{
  "thome1": "Thuis",
  "thome2": "Over",
  "thome3": "Ondersteuning",
  "thome4": "Contact",
  "thome5": "Marketingbeleid",
  "thome6": "Privacybeleid",
  "thome7": "Verwijs",
  "thome8": "Aan de slag",
  "thome9": "Inloggen",
  "thome10": "actief beleggen",
  "thome11": "Investeer in topcryptocurrencies zoals Bitcoin, Ethereum, NFT's en nog veel meer, Forex, Metals, Commodities, Index CFD's en ook in voorraad.",
  "thome12": "Waarom kiezen voor",
  "thome13": "We maken beleggen in crypto, forex, metalen, grondstoffen, index-CFD's en op de aandelenmarkten veiliger, sneller en gemakkelijker dan ooit tevoren. Verdienen was nog nooit zo eenvoudig. Of u nu betalingen doet, uitbetalingen doet of gewoon uw investeringen controleren, navigeren door dit platform is gewoon naadloos en gemakkelijk.",
  "thome14": "Onze unieke selectie van beleggingsproducten, het bekroonde klantenserviceteam en het gedragsgestuurde beloningsprogramma creëren een beleggingservaring als geen ander.",
  "thome15": "Met behulp van geavanceerde servers hebben we onze servers beveiligd met hoogwaardige SSL-technologie en de nieuwste DDos Guard om te beschermen tegen aanvallen.",
  "thome16": "Investeer nu",
  "thome17": "Houd onze favoriete assets in de gaten",
  "thome18": "Zo werkt het",
  "thome19": "Beg binnen enkele minuten aan de slag",
  "thome20": "Meld u aan voor een gratis account",
  "thome21": "Doe een storting in uw crypto-portemonnee. Stort uw geld veilig via onze ondersteunde opties.",
  "thome22": "Doe uw eerste investering en laat onze financiële experts digitale activa voor u verhandelen terwijl u achterover leunt, ontspant en uw tijdige rendement ontvangt",
  "thome23": "Verwijzingsprogramma",
  "thome24": "Breng vrienden mee. Verdien geld",
  "thome25": "Nodig vrienden en familie uit en jullie krijgen allebei $25 als ze hun eerste storting doen.",
  "thome26": "Meer informatie",
  "thome27": "Storten en opnemen met Cryptocurrencies en Stablecoins",
  "thome28": "Nul aanbetalings- en opnamekosten.",
  "thome29": "Opnames op dezelfde dag.",
  "thome30": "Automatische storting in uw portemonnee na bevestiging van Blockchain.",
  "thome31": "Binance FX Trading accepteert alleen de vermelde crypto en stablecoin voor storting en opname.",
  "thome32": "Klantenservice",
  "thome33": "Mensen bij de hand",
  "thome34": "Wees gerust, we zijn er bij elke stap van uw investeringsreis. We werken 24/7, ook op nationale feestdagen. Tijdens vakanties en weekenden kan de reactie echter langzamer zijn.",
  "thome35": "We geven prioriteit aan technische problemen en investeringsgerelateerde problemen boven algemene vragen.",
  "thome36": "Ga voor algemene vragen naar de contactpagina",
  "thome37": "Wat onze klanten over ons zeggen",
  "thome38": "Servicevoorwaarden",
  "tabout39": "Over ons",
  "tabout40": "Beleggen. Nu beschikbaar voor iedereen.",
  "tabout41": "Bij Binance FX Trading zien we investeren anders. Het huidige financiële systeem is complex, exclusief en duur - waardoor het voor de gemiddelde persoon moeilijk is om te beginnen met beleggen. We bouwen dus een platform zonder digitale muren en complexe barrières. Een platform dat u in staat stelt nieuwe mogelijkheden voor uw geld te zien - en helpt deze te realiseren.",
  "tabout42": "Wie zijn wij",
  "tabout43": "De site is eigendom van Binance FX Trading Digital Ltd. een geregistreerd bedrijf voor cryptocurrency en forex investeringsoplossingen. We geven een kans aan nieuwe, dynamisch ontwikkelende ICO-projecten die enorme winsten opleveren in een redelijke korte tijd.",
  "tabout44": "Binance FX Trading is een op cryptovaluta gebaseerd investeringsplatform dat investeringsmogelijkheden biedt voor digitale activa. Het bedrijf werd in 2014 opgericht in Wenen, Oostenrijk, met als doel beleggen voor iedereen toegankelijk te maken. terwijl functies, transparantie en bruikbaarheid worden verbeterd Binance FX Trading wil dat u gemakkelijk en met vertrouwen belegt",
  "tabout45": "Ons doel vanaf dag één was om opnieuw te bedenken wat het betekent om te investeren, door eenvoudige, gebruiksvriendelijke financiële producten voor iedereen te maken. Nu, 8 jaar later, en met meer dan 200 teamleden en meer dan 1 miljoen gebruikers, we zijn een van de snelst groeiende fintechs ter wereld. Met een PSD2-betalingsserviceproviderlicentie, ultramoderne beveiliging en gestroomlijnde gebruikerservaring, maken we het voor zowel beginnende investeerders als ervaren experts mogelijk om investeren in waar ze in geloven.",
  "tabout46": "Teamleden",
  "tabout47": "Nationaliteiten in het team",
  "tabout48": "Actieve gebruikers",
  "tabout49": "Eenvoud bij beleggen",
  "tabout50": "Bij Binance FX Trading zijn onze klanten onze topprioriteit en vormen ze de kern van ons bedrijfsbeleid. Daarom doen we er alles aan om ervoor te zorgen dat Cryptocurrency-investering een lonende ervaring is en dat meer investeerders in staat zijn om hiervan te profiteren. Het ultramoderne Binance FX Trading Web Platform is gemaakt om ervoor te zorgen dat iedereen gemakkelijk verdient aan cryptocurrency en forex. U hoeft geen software te downloaden of ingewikkelde handleidingen te lezen voordat u kunt beginnen met verdienen .",
  "tabout51": "Investeren in het opleiden van investeerders",
  "tabout52": "Binance FX Trading heeft alles uit de kast gehaald om investeerders voor te lichten over de laatste gebeurtenissen en om hen tutorials te geven om hen de basisprincipes van Cryptocurrency te leren. We behandelen de belangrijkste kansen en problemen van de dag met betrekking tot Cryptocurrency Investering.",
  "tabout53": "Waarom wij",
  "tabout54": "Binance FX Trading is een wereldwijd online Cryptocurrency-investeringsplatform dat de beste investeringsplannen biedt die u op de markt kunt krijgen, via zijn innovatieve en gebruiksvriendelijke investeringsplatform, gebaseerd op het web.",
  "tabout55": "Gegarandeerde beveiliging",
  "tabout56": "Binance FX Trading-platform voldoet aan de hoogste normen voor gegevensbeveiliging op het web. Onze beveiligingsexperts hebben er alles aan gedaan om veilige online servers te bieden. Met behulp van een SSL-beveiligde server worden uw persoonlijke gegevens in een sterk versleutelde formaat. Binance FX Trading transformeert de Cryptocurrency-markt in een veilige en beveiligde omgeving, die investeerders in staat stelt en begeleidt om met vertrouwen te handelen en te verdienen.",
  "tabout57": "Onberispelijke service",
  "tabout58": "De cryptocurrency-markt slaapt niet, en wij ook niet. Dit platform maakt het verdienen van cryptocurrency-handel zo gemakkelijk mogelijk zolang de markt open en levend blijft. Onze efficiënte klantenservice is altijd beschikbaar om alle ondersteuning die u nodig heeft tijdens het gebruik van dit platform.",
  "tabout59": "Andere belangrijke functies",
  "tabout60": "Back-to-back uitvoering met enkele van 's werelds belangrijkste banken/financiële instellingen, die allemaal concurreren om Crypto Coins Exchange de beste diensten te bieden.",
  "tabout61": "Geen belangenconflict tussen Binance FX Trading en investeerders.",
  "tabout62": "24/7 klantenservice.",
  "tabout63": "Interactieve cursussen om de kneepjes van cryptocurrency-investeringen te leren.",
  "tabout64": "Onze missie",
  "tabout65": "Om de economische vrijheid in de wereld te vergroten.",
  "tabout66": "Een open financieel systeem zal voor iedereen betere toegang tot financiële diensten bieden en economische vrijheid voor elke persoon en elk bedrijf mogelijk maken.",
  "tabout67": "Onze prioriteiten",
  "tabout68": "Wees de meest vertrouwde.",
  "tabout69": "We filteren alle beslissingen door de vraag. Zal dit van Binance FX Trading de meest vertrouwde naam in onze ruimte maken? Vertrouwen is de som van elke interactie met investeerders. Het vereist beveiliging, compliance, technologie en ondersteuning van wereldklasse , ontwerp en meer.",
  "tabout70": "Wees het gemakkelijkst te gebruiken",
  "tabout71": "Digitale valuta is een krachtige technologie, maar de voordelen worden beperkt door hoe gemakkelijk het is voor mensen om te gebruiken. We blinken uit in het maken van geweldige producten die de voordelen van digitale valuta voor iedereen bieden.",
  "tabout72": "Onze waarden",
  "tabout73": "Heldere communicatie.",
  "tabout74": "We delen informatie efficiënt.",
  "tabout75": "verbetering van samenwerking en productiviteit.",
  "tabout76": "We zijn beknopt, openhartig en vriendelijk.",
  "tabout77": "We oefenen actief luisteren.",
  "tabout78": "We praten rechtstreeks met mensen over problemen, in plaats van roddels te verbergen of te kiezen.",
  "tabout79": "Continu leren.",
  "tabout80": "We leren van en begeleiden de mensen om ons heen.",
  "tabout81": "Efficiënte uitvoering.",
  "tabout82": "We zijn optimistisch over de toekomst en vastbesloten om daar te komen.",
  "tabout83": "We zorgen voor elkaar en helpen elkaar groeien.",
  "tabout84": "Prestaties",
  "tabout85": "Alle opnameverzoeken zijn binnen 24 uur na hun verzoek verwerkt",
  "tabout86": "Gegenereerd volume voor het jaar van meer dan USD $ 10.000.000.000",
  "tabout87": "Geen enkele munt verloren",
  "tabout88": "Uitvoeringssnelheid gemiddeld minder dan 10 ms",
  "tabout89": "24/7 klantenondersteuning",
  "tabout90": "Sterke maatregelen genomen om illegale activiteiten op Binance FX Trading te voorkomen.",
  "tcontact1": "Stuur ons een bericht",
  "tcontact2": "Voer naam in om verder te gaan!",
  "tcontact3": "Naam",
  "tcontact4": "De invoer is geen geldig e-mailadres!",
  "tcontact5": "E-mailadres invoeren!",
  "tcontact6": "E-mailadres",
  "tcontact7": "Voer berichtonderwerp in!",
  "tcontact8": "Onderwerp",
  "tcontact9": "Voer uw bericht in!",
  "tcontact10": "Bericht",
  "tcontact11": "Bericht verzenden",
  "tcontact12": "Hoofdkantoor",
  "tcontact13": "Bijkantoor",
  "tcontact14": "E-mail ons",
  "tcontact15": "Telefoon",
  "tcontact16": "ook voor WhatsApp gebruiken",
  "tcontact17": "Iedereen is vrij om op elk moment contact met ons op te nemen, gebruik de speciale e-mail hieronder voor het specifieke onderwerp.",
  "tcontact18": "Gebruik voor marketingvragen: marketing@binancefxtrading.com",
  "tcontact19": "Voor algemene vragen kunt u terecht op: info@binancefxtrading.com",
  "tcontact20": "Gebruik voor loopbaanvragen: careers@binancefxtrading.com",
  "tcontact21": "U kunt ook contact met ons opnemen via",
  "tcontact22": "of",
  "tfaq23": "Veel gestelde vragen",
  "tfaq24": "Hoe registreer ik me en begin ik met verdienen?",
  "tfaq25": "Het hele registratieproces is eenvoudig en snel: klik gewoon op de knop Registreren op de startpagina van de website. Eenmaal geregistreerd, verifieert u uw e-mail en kunt u inloggen op uw dashboard en beginnen met beleggen.",
  "tfaq26": "Wat is het minimale investeringsbedrag?",
  "tfaq27": "Het minimale investeringsbedrag is $200,00.",
  "tfaq28": "Hoe snel wordt mijn storting aan mijn account toegevoegd?",
  "tfaq29": "Uw account wordt onmiddellijk bijgewerkt terwijl u stort. Voor Bitcoin-stortingen moet u het werkelijke bedrag naar de getoonde Bitcoin-portemonnee sturen, en uw storting wordt toegevoegd na 3 bevestigingen, dit kan 10 minuten tot enkele uren duren.",
  "tfaq30": "Hoe kan ik mijn verdiensten opnemen?",
  "tfaq31": "U moet eerst inloggen op uw account met uw geregistreerde e-mailadres en wachtwoord, klik op het tabblad Fondsen en vervolgens op het tabblad Opnemen. Vul uw opnamebedrag in, selecteer de munt waarin u graag betaald wilt worden, voer de ontvangende portemonnee in adres dat het adres moet zijn voor de geselecteerde munt, voeg eventueel commentaar toe. Klik vervolgens op de knop Doorgaan. Uw opnameverzoek wordt beoordeeld en u wordt binnen 24 tot 48 uur na het indienen van het opnameverzoek gecrediteerd. Er wordt contact met u opgenomen door de ondersteuning team als er een vertraging is van meer dan 48 uur.",
  "tfaq32": "Wat is het minimale opnamebedrag?",
  "tfaq33": "Het minimale opnamebedrag is $2000,00.",
  "tfaq34": "Welke betaalmethode kan worden gebruikt om geld op uw account te storten?",
  "tfaq35": "U kunt uw accountportefeuille alleen financieren door Bitcoin(BTC), Etheruem(ETH), Binance coin(BNB), Tether(USDT), Litecoin(LTC) en Bitcoin cash(BCH) naar de portemonnee-adres opgegeven.",
  "tfaq36": "Heb altijd het juiste portemonnee-adres voor elke geselecteerde munt en verstuur alleen toegestane munten of verzonden fondsen gaan verloren.",
  "tfaq37": "Hoe lang duurt het voordat ik mijn opnames kan ontvangen?",
  "tfaq38": "Uw opnameverzoek wordt binnen 24 tot 48 uur naar u verzonden.",
  "tfaq39": "Heeft u een verwijzingscommissiestructuur?",
  "tfaq40": "Ja, we hebben een verwijzingscommissiestructuur die momenteel actief is.",
  "tfaq41": "Hoeveel verdien ik als ik vrienden en familie doorverwijs naar dit platform?",
  "tfaq42": "U verdient 20% van elke storting die wordt gedaan door een klant die naar deze site wordt verwezen. U kunt maar liefst $500,00 verdienen aan verwijzingen.",
  "tfaq43": "Moet ik een storting doen om deel te nemen aan het verwijzingsprogramma?",
  "tfaq44": "Storten is niet vereist om deel te nemen aan het partnerprogramma, u kunt als gewoon lid verwijzingscommissie verdienen.",
  "tfaq45": "Kan ik de persoon wijzigen die mij heeft uitgenodigd in mijn persoonlijke account?",
  "tfaq46": "Nee, dat kan niet.",
  "tmarket47": "Marketingbeleid",
  "tmarket48": "Binance FX Trading zal geen klanten of potentiële klanten bellen om haar diensten aan te bieden.",
  "tmarket49": "Binance FX Trading zal klanten of potentiële klanten nooit rechtstreeks via sms berichten om haar diensten aan te bieden.",
  "tmarket50": "Binance FX Trading zal nooit, in welke vorm dan ook, een verkeerde voorstelling geven van de risico's verbonden aan het beleggen in cryptocurrencies.",
  "tmarket51": "Binance FX Trading zal in geen enkele vorm of in welke vorm dan ook potentiële winsten die verband houden met beleggen in cryptocurrencies overdrijven.",
  "tmarket52": "Binance FX Trading zal zijn diensten en verschillende promoties alleen rechtstreeks via e-mail en sociale media op de markt brengen aan reeds bestaande en potentiële klanten.",
  "tmarket53": "Binance FX Trading zal zijn diensten op de markt brengen via de officiële sociale mediakanalen van het bedrijf zonder zich te richten op een specifiek rechtsgebied.",
  "tmarket54": "Binance FX Trading mag zijn diensten op de markt brengen via banneradvertenties in rechtsgebieden waar dergelijke advertenties niet in strijd zijn met de lokale regelgeving.",
  "tmarket55": "De marketingstrategie van Binance FX Trading is gebaseerd op het opbouwen van merkreputatie via klantenondersteuning en diensten van wereldklasse. Dit wordt bereikt via inhoud die op onze website wordt geproduceerd, uitgebreid educatief materiaal, PR-publicaties, betaalde publicaties en andere vormen die niet in strijd met de wereldwijde regelgevende normen.",
  "tmarket56": "Alles wat buiten de reikwijdte van het hierboven uiteengezette marketingbeleid valt, moet worden beschouwd als pogingen om Binance FX Trading verkeerd voor te stellen of te bedriegen en als zodanig moeten signalen om dit te melden worden verzonden naar info@binancefxtrading.com .",
  "tmarket57": "Partners (ook bekend als filialen of introducerende makelaars) van Binance FX Trading hebben de exclusieve verantwoordelijkheid om zichzelf op de hoogte te stellen van de relevante regelgeving in het rechtsgebied van de partner. Binance FX Trading is niet aansprakelijk als partners klanten benaderen tegen regelgevende praktijken in genoemde rechtsgebieden. In het geval van schending van de wettelijke vereisten door partners, dragen alleen de partners alle aansprakelijkheid en mogelijke juridische en financiële gevolgen.",
  "tmarket58": "Binance FX Trading behoudt zich het recht voor om partnerschappen te annuleren na ontdekking op basis van bewijs van schending van de wettelijke vereisten door partners.",
  "tmarket59": "Elk bewijs van ongepaste marketing en verzoeken tegen wettelijke vereisten door Binance FX Trading-partners moet worden doorgestuurd naar info@t-miningnvs.com, na beoordeling kan Binance FX Trading onmiddellijk en zonder voorafgaande kennisgeving de partnerschapsovereenkomsten beëindigen.",
  "tprivacy60": "Privacybeleid",
  "tprivacy61": "Privacybeleid van Binance FX Trading",
  "tprivacy62": "Dit privacybeleid, samen met onze gebruiksvoorwaarden, regelt het verzamelen, verwerken en gebruiken van uw persoonlijke informatie door het Binance FX Trading-platform. Zoals gebruikt in dit privacybeleid, verwijst Binance FX Tradings naar het bedrijf Binance FX Trading Digital, LLC., inclusief, maar niet beperkt tot, de eigenaren, directeuren, investeerders, werknemers of andere gerelateerde partijen. Afhankelijk van de context kan Binance FX TradingExchange ook verwijzen naar de diensten, producten, website, inhoud of ander materiaal (gezamenlijk T -Mining NV Digital) geleverd door Binance FX Trading Digital, LLC.",
  "tprivacy63": "Persoonlijke informatie verwijst naar informatie die een persoon identificeert, zoals naam, adres, e-mailadres, handelsinformatie en bankgegevens. Persoonlijke informatie omvat geen geanonimiseerde en/of geaggregeerde gegevens die geen specifieke gebruiker identificeren. ",
  "tprivacy64": "De soorten persoonlijke informatie die we verzamelen en hoe deze kan worden gebruikt;",
  "tprivacy65": "Ons gebruik van cookies en vergelijkbare technologie;",
  "tprivacy66": "Hoe en waarom we uw persoonlijke informatie aan derden kunnen verstrekken;",
  "tprivacy67": "De overdracht van uw Persoonsgegevens binnen en buiten de Dollarspean Economic Area (EER);",
  "tprivacy68": "Uw recht om uw persoonlijke informatie in te zien, te corrigeren, bij te werken en te verwijderen;",
  "tprivacy69": "De beveiligingsmaatregelen die we gebruiken om het verlies, misbruik of wijziging van persoonlijke informatie te beschermen en te voorkomen; en",
  "tprivacy70": "Binance FX Trading bewaren van uw persoonlijke informatie.",
  "tprivacy71": "Persoonlijke informatie die we verzamelen",
  "tprivacy72": "We verzamelen de persoonlijke informatie die u rechtstreeks aan ons verstrekt wanneer u een Binance FX Trading-account opent, transacties uitvoert op het Binance FX Trading-platform of andere Crypto Coins Exchange-services gebruikt. Dit kan het volgende omvatten:",
  "tprivacy73": "Contactgegevens, zoals naam, thuisadres en e-mailadres.",
  "tprivacy74": "Accountgegevens, zoals gebruikersnaam en wachtwoord.",
  "tprivacy75": "Financiële informatie, zoals bankrekeningnummers, bankafschriften en handelsinformatie.",
  "tprivacy76": "Identiteitsverificatie-informatie, zoals afbeeldingen van uw door de overheid uitgegeven identiteitsbewijs, paspoort, nationale identiteitskaart of rijbewijs. Opmerking: inwoners van de VS kan worden gevraagd om hun burgerservicenummer op te geven",
  "tprivacy77": "Informatie over de woningverificatie, zoals details van nutsrekeningen of soortgelijke informatie.",
  "tprivacy78": "We verzamelen ook automatisch bepaalde computer-, apparaat- en browse-informatie wanneer u de Binance FX Trading-website bezoekt of Binance FX Trading-diensten gebruikt. Deze informatie wordt samengevoegd om statistische gegevens te verstrekken over de browse-acties en -patronen van onze gebruikers , en identificeert geen personen persoonlijk. Deze informatie kan het volgende omvatten:",
  "tprivacy79": "Computer- of mobiele apparaatinformatie, inclusief IP-adres, besturingssysteem, browsertype.",
  "tprivacy80": "Informatie over websitegebruik.",
  "tprivacy81": "Gebruik van cookies en vergelijkbare technologie",
  "tprivacy82": "De site van Binance FX Trading maakt gebruik van cookies. Cookies zijn kleine tekstbestanden die op uw computer worden geplaatst door websites die u bezoekt. Ze worden veel gebruikt om websites te laten werken, of ook efficiënter te laten werken om informatie te verstrekken aan de eigenaren van de site.",
  "tprivacy83": "Cookies worden doorgaans op de harde schijf van uw computer opgeslagen. Informatie die via cookies wordt verzameld, wordt door ons gebruikt om de effectiviteit van onze site te evalueren, trends te analyseren en het platform te beheren. De informatie die via cookies wordt verzameld, stelt ons in staat om dergelijke dingen te bepalen zoals welke delen van onze site het meest worden bezocht en moeilijkheden die onze bezoekers kunnen ervaren bij het openen van onze site. Met deze kennis kunnen we de kwaliteit van uw ervaring op het platform verbeteren door meer van de meest gewenste functies en informatie te herkennen en te leveren, evenals zoals door toegangsproblemen op te lossen.We gebruiken ook cookies en/of een technologie die bekend staat als webbugs of clear gifs, die doorgaans worden opgeslagen in e-mails om ons te helpen uw ontvangst van en reactie op onze e-mails te bevestigen en om u een meer persoonlijke ervaring bij het gebruik van onze site.",
  "tprivacy84": "We gebruiken externe serviceprovider(s) om ons te helpen het gebruik van onze site beter te begrijpen. Onze serviceprovider(s) plaatsen cookies op de harde schijf van uw computer en ontvangen informatie die we selecteren die ons zal informeren over zaken als hoe bezoekers door onze site navigeren, welke producten worden bekeken en algemene transactie-informatie. Onze serviceprovider(s) analyseren deze informatie en voorzien ons van geaggregeerde rapporten. De informatie en analyse geleverd door onze serviceprovider (s) zullen worden gebruikt om ons te helpen de interesses van onze bezoekers op onze site beter te begrijpen en hoe we die belangen beter kunnen dienen.De informatie die door onze serviceprovider(s) wordt verzameld, kan worden gekoppeld aan en gecombineerd met informatie die we over u verzamelen terwijl u het platform gebruikt. Onze serviceprovider(s) is/zijn contractueel beperkt in het gebruik van informatie die zij van onze site ontvangen, anders dan om ons te helpen.",
  "tprivacy85": "Hoe we uw persoonlijke informatie gebruiken",
  "tprivacy86": "We kunnen uw persoonlijke informatie gebruiken om:",
  "tprivacy87": "Verwerk uw Binance FX Trading-transacties. We zullen uw persoonlijke informatie alleen verwerken voor het doel waarvoor deze aan ons is verstrekt.",
  "tprivacy88": "Verifieer uw identiteit in overeenstemming met de witwasregelgeving van 2007, en ga in op andere wetshandhavingsbehoeften zoals uitgebreider beschreven in onze gebruiksvoorwaarden. Met betrekking tot inwoners van de VS kunnen we uw informatie ook delen met andere financiële instellingen zoals toegestaan ​​op grond van artikel 314(b) van de Amerikaanse Patriot Act, en met belastingautoriteiten, waaronder de Amerikaanse belastingdienst, in overeenstemming met de Foreign Account Tax Compliance Act (FATCA), voor zover dit statuut van toepassing kan worden verklaard aan Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personaliseer uw ervaring met Binance FX Trading Services.",
  "tprivacy90": "Analyseer het gebruik van de TradeCorp Marketing-website en verbeter onze website en website-aanbiedingen.",
  "tprivacy91": "Help ons te reageren op uw klantenserviceverzoeken en ondersteuningsbehoeften.",
  "tprivacy92": "Contact met u opnemen over Binance FX Trading-diensten. Het e-mailadres dat u opgeeft kan worden gebruikt om informatie en updates met betrekking tot uw gebruik van de Binance FX Trading-diensten door te geven. We kunnen ook af en toe bedrijfsnieuws, updates, promoties communiceren , en gerelateerde informatie met betrekking tot gelijkaardige producten en diensten geleverd door Binance FX Trading.",
  "tprivacy93": "Beheer een wedstrijd, promotie, enquête of andere sitefuncties, zoals meer wordt uitgelegd op de website.",
  "tprivacy94": "We volgen de activiteiten van een klant op onze website of op verschillende websites niet op gedrag, en we staan ​​ook geen gegevensverzameling door derden toe via onze Service.",
  "tprivacy95": "Als u geen marketingberichten meer van ons wilt ontvangen, neem dan contact met ons op via support@binancefxtrading.com om u af te melden.",
  "tprivacy96": "Openbaar maken en overdragen van persoonlijke informatie",
  "tprivacy97": "We kunnen uw persoonlijke gegevens bekendmaken aan derden en wettelijke en regelgevende instanties, en uw persoonlijke gegevens overdragen buiten de EER, zoals hieronder beschreven.",
  "tprivacy98": "Verkenningen aan derden",
  "tprivacy99": "Tijdens het verwerken van uw transacties kunnen we sommige van uw persoonlijke gegevens delen met externe dienstverleners die helpen bij onze bedrijfsvoering. Uw informatie zal niet worden verkocht, uitgewisseld of gedeeld met derden zonder uw toestemming, behalve om Binance FX Trading Diensten te verlenen of zoals vereist door de wet. Door onze Diensten te gebruiken en onze Gebruiksvoorwaarden te accepteren, stemt u in met de openbaarmaking van uw persoonlijke informatie zoals beschreven in dit Privacybeleid.",
  "tprivacy100": "Niet-persoonlijk identificeerbare bezoekersinformatie kan aan derden worden verstrekt voor marketing, reclame of ander gebruik.",
  "tprivacy101": "Binance FX Trading externe serviceproviders zijn contractueel verplicht om dergelijke informatie alleen te beschermen en te gebruiken voor de doeleinden waarvoor deze is bekendgemaakt, tenzij anders vereist of toegestaan ​​door de wet. We zorgen ervoor dat dergelijke derden gebonden zijn door voorwaarden die niet minder beschermend zijn dan die beschreven in dit privacybeleid, of die we onderworpen zijn aan de toepasselijke wetgeving inzake gegevensbescherming.",
  "tprivacy102": "Openbaarmakingen aan gerechtelijke autoriteiten",
  "tprivacy103": "We kunnen uw persoonlijke informatie delen met wetshandhavingsinstanties, gegevensbeschermingsautoriteiten, overheidsfunctionarissen en andere autoriteiten wanneer:",
  "tprivacy104": "Gedwongen door dagvaarding, gerechtelijk bevel of andere juridische procedure.",
  "tprivacy105": "Wij zijn van mening dat de openbaarmaking noodzakelijk is om lichamelijk letsel of financieel verlies te voorkomen.",
  "tprivacy106": "Openbaarmaking is noodzakelijk om vermoedelijke illegale activiteiten te melden.",
  "tprivacy107": "Openbaarmaking is noodzakelijk om schendingen van dit privacybeleid of onze gebruiksvoorwaarden te onderzoeken.",
  "tprivacy108": "Internationale overdracht van persoonlijke informatie",
  "tprivacy109": "We bewaren en verwerken uw persoonlijke informatie in datacenters over de hele wereld, waar de faciliteiten of serviceproviders van Binance FX Trading zich ook bevinden. Als zodanig kunnen we uw persoonlijke informatie buiten de EER overdragen. Dergelijke overdrachten worden uitgevoerd in in overeenstemming met onze wettelijke en regelgevende verplichtingen.",
  "tprivacy110": "Externe websites",
  "tprivacy111": "Af en toe kan de website van Binance FX Trading verwijzingen of links naar andere websites (externe websites) bevatten. Wij hebben geen controle over deze externe websites, sites van derden of de inhoud ervan. U stemt ermee in dat wij op geen enkele manier verantwoordelijk of aansprakelijk voor externe websites waarnaar wordt verwezen of waarnaar wordt gelinkt vanaf de Binance FX TradingExchange-website, inclusief, maar niet beperkt tot, website-inhoud, beleid, storingen, promoties, producten, diensten of acties en/of enige schade, verliezen, storingen of problemen veroorzaakt door, gerelateerd aan of voortvloeiend uit die sites.",
  "tprivacy112": "Externe websites hebben een afzonderlijk en onafhankelijk privacybeleid. We raden u aan om het beleid, de regels, voorwaarden en voorschriften van elke site die u bezoekt te lezen. We streven ernaar de integriteit van onze site te beschermen en verwelkomen alle feedback over externe website-informatie verstrekt op de website van Binance FX Trading.",
  "tprivacy113": "Toegangsrechten tot persoonlijke informatie",
  "tprivacy114": "U hebt recht op toegang tot uw persoonlijke gegevens om onnauwkeurige en/of onjuiste gegevens te corrigeren, bij te werken en te blokkeren. Om dit recht uit te oefenen, neemt u contact met ons op via support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading zal alleen op uw verzoek reageren als dit niet in strijd is met onze gebruiksvoorwaarden en andere wettelijke en reglementaire verplichtingen. Binnen 40 dagen na ontvangst van uw schriftelijk verzoek en betaling van een vergoeding van 10 dollar, zullen wij zal u uw persoonlijke informatie verstrekken, inclusief de doeleinden waarvoor deze zijn gebruikt en aan wie deze zijn bekendgemaakt in overeenstemming met uw rechten voor toegangsverzoeken van personen onder de Data Protection Act 1998.",
  "tprivacy116": "Beveiliging van persoonlijke informatie",
  "tprivacy117": "We gebruiken verschillende beveiligingsmaatregelen om de vertrouwelijkheid van uw persoonlijke gegevens te waarborgen en om uw persoonlijke gegevens te beschermen tegen verlies, diefstal, ongeoorloofde toegang, misbruik, wijziging of vernietiging. Deze beveiligingsmaatregelen omvatten, maar zijn niet beperkt tot naar:x",
  "tprivacy118": "Met een wachtwoord beveiligde mappen en databases.",
  "tprivacy119": "Secure Sockets Layered (SSL)-technologie om ervoor te zorgen dat uw informatie volledig versleuteld wordt en veilig over het internet wordt verzonden. PCI-scanning om onze servers actief te beschermen tegen hackers en andere kwetsbaarheden.",
  "tprivacy120": "Alle financieel gevoelige en/of kredietinformatie wordt verzonden via SSL-technologie en versleuteld in onze database. Alleen geautoriseerd personeel van Binance FX Trading heeft toegang tot uw persoonlijke informatie, en dit personeel is verplicht om de informatie als zeer vertrouwelijk. De beveiligingsmaatregelen zullen regelmatig worden herzien in het licht van nieuwe en relevante juridische en technische ontwikkelingen.",
  "tprivacy121": "Bewaring van persoonlijke informatie",
  "tprivacy122": "We bewaren persoonlijke informatie zo lang als nodig is om de in dit privacybeleid beschreven doeleinden te vervullen, met inachtneming van onze eigen wettelijke en regelgevende verplichtingen. ten minste vijf jaar nadat een Account is gesloten.",
  "tprivacy123": "Updates van dit privacybeleid",
  "tprivacy124": "Dit privacybeleid kan op elk moment, zonder voorafgaande kennisgeving, naar eigen goeddunken van Binance FX Trading worden herzien, gewijzigd, bijgewerkt en/of aangevuld. Wanneer we wijzigingen aanbrengen in dit privacybeleid, zullen we alle gebruikers op onze website, en maak het gewijzigde privacybeleid beschikbaar op onze website.",
  "tprivacy125": "Neem contact met ons op met vragen, opmerkingen of zorgen met betrekking tot ons privacybeleid en/of onze praktijken via support@binancefxtrading.com",
  "trefer1": "Nodig vrienden uit en verdien beloningen",
  "trefer2": "Binance FX Trading Verwijzingsprogramma",
  "trefer3": "Ons verwijzingsprogramma maakt het gemakkelijk om liefde te delen.",
  "trefer4": "Zeg gewoon tegen uw vrienden dat ze uw gebruikersnaam als verwijzingscode moeten invoeren tijdens de registratie. U kunt uw verwijzingslink kopiëren en delen met uw vrienden.",
  "trefer5": "Elke vriend moet dan zijn e-mail verifiëren, een fiat-storting van ten minste $200,00 voltooien.",
  "trefer6": "Dat is het",
  "trefer7": "Algemene voorwaarden:",
  "trefer8": "De verwijzingscampagne wordt georganiseerd door www.t-miningnv.com en is uitsluitend gericht aan volledig geverifieerde en geregistreerde Binance FX Trading-gebruikers die de directe communicatie van Binance FX Trading hebben ontvangen;",
  "trefer9": "Deze campagne begint op dinsdag 12 september, 12:00 uur CET en eindigt op vrijdag 21 februari, 23:59 uur CET;",
  "trefer10": "20% van de aanbetaling van de doorverwezen klant wordt betaald aan zowel de Binance FX Trading-klant als de uitgenodigde gebruiker nadat de uitgenodigde gebruiker een Binance FX Trading-account heeft aangemaakt met behulp van de unieke verwijzingscode, hun identiteit heeft geverifieerd en een minimumbedrag heeft gestort van $ 200,00;",
  "trefer11": "Tot 21 december 2024 ontvangen u en uw vriend 20% van de aanbetaling van een doorverwezen klant als promotieprijs voor elke geslaagde uitnodiging;",
  "trefer12": "Elke klant van Binance FX Trading mag maximaal 10 vrienden doorverwijzen die geen klant van Binance FX Trading waren voorafgaand aan de verwijzing;",
  "trefer13": "Het opnameminimum voor doorverwezen nieuwe Binance FX Trading-klanten is $500,00 volgens deze campagne;",
  "trefer14": "Binance FX Trading behoudt zich het recht voor om de mechanica te wijzigen of deze campagne op elk moment naar eigen goeddunken te annuleren en er kunnen geen juridische claims ontstaan ​​in verband hiermee;",
  "trefer15": "U erkent hierbij dat Binance FX Trading elke deelnemer aan deze campagne op elk moment en naar eigen goeddunken kan diskwalificeren;",
  "trefer16": "Door vrienden door te verwijzen, bevestigt en accepteert u deze algemene voorwaarden, samen met Binance FX Trading",
  "trefer16a": "Algemene voorwaarden.",
  "trefer17": "Als u een van de aanbiedingsvoorwaarden schendt, is de aanbieding ongeldig.",
  "trefer18": "Vaak gevraagd",
  "trefer19": "vragen",
  "trefer20": "Vanuit welk land kan ik vrienden uitnodigen?",
  "trefer21": "U kunt zoveel vrienden uitnodigen als u wilt uit elk land waar verificatie op Binance FX Trading mogelijk is.",
  "trefer22": "Wat zijn de criteria om geaccepteerd te worden in het Binance FX Trading Referral Program?",
  "trefer23": "Er zijn geen speciale criteria, elke geverifieerde Binance FX Trading-gebruiker op het - Binance FX Trading-platform kan vrienden uitnodigen en het verwijzingsprogramma gebruiken. Om uw beloning te ontvangen, moet uw doorverwezen vriend echter aan een aantal vereisten voldoen. moet een geheel nieuwe Binance FX Trading-gebruiker zijn, wat betekent dat ze nog niet eerder een Binance FX Trading-account hebben aangemaakt. Ze moeten zich aanmelden met uw verwijzingscode, ze moeten hun account verifiëren en een fiat storting van ten minste $ 200,00. Merk op dat",
  "trefer24": "slechts één account per",
  "trefer25": "is toegestaan, het aanmaken van meer dan één kan leiden tot een permanente verbanning van uw account(s).",
  "trefer26": "Wanneer ontvang ik een uitbetaling?",
  "trefer27": "Aangezien uw vriend aan alle vereisten heeft voldaan, zullen zowel u als uw vriend onmiddellijk 20% van de aanbetaling van de doorverwezen klant als beloning ontvangen. Beiden ontvangen een vouchersaldo in uw portemonnee.",
  "trefer28": "Kan ik een vriend uitnodigen en hem/haar later toevoegen als verwijzing?",
  "trefer29": " Nee. Een tegoed met terugwerkende kracht of het achteraf toevoegen van een gebruiker aan uw verwijzingen is helaas niet mogelijk.",
  "tregister30": "Maak een gratis account aan",
  "tregister31": "Voornaam",
  "tregister32": "Vul je voornaam in!",
  "tregister33": "Achternaam",
  "tregister34": "Vul uw achternaam in!",
  "tregister35": "Gebruikersnaam",
  "tregister36": "Vul uw gebruikersnaam in!",
  "tregister37": "E-mail",
  "tregister38": "Dit is geen geldig e-mailadres",
  "tregister39": "Vul uw e-mailadres in!",
  "tregister40": "Beroep",
  "tregister41": "Wat is uw beroep!",
  "tregister42": "Land",
  "tregister43": "Selecteer uw land!",
  "tregister44": "Regio/Staat",
  "tregister45": "Selecteer uw regio/staat!",
  "tregister46": "Telefoonnummer",
  "tregister47": "Vul een geldig telefoonnummer in!",
  "tregister48": "Wachtwoord",
  "tregister49": "Voer uw wachtwoord in!",
  "tregister50": "Wachtwoord moet 8 tekens of meer bevatten",
  "tregister51": "Wachtwoord moet minimaal een kleine letter, een hoofdletter, een cijfer en een speciaal teken bevatten(@$!%*?&)",
  "tregister52": "Bevestig wachtwoord",
  "tregister53": "Voer bevestigingswachtwoord in om door te gaan!",
  "tregister54": "Wachtwoorden kwamen niet overeen!",
  "tregister55": "Verwezen door",
  "tregister56": "Dit veld is optioneel",
  "tregister59": "Algemene voorwaarden",
  "tregister57": "Verwijzer gebruikersnaam/Optioneel",
  "tregister58": "Ik ga akkoord met Binance FX Trading",
  "tregister60": "Registreer",
  "tregister61": "Heb al een account",
  "tlogin62": "Log in op uw account",
  "tlogin63": "Voer een geldig e-mailadres in",
  "tlogin64": "E-mail",
  "tlogin65": "Voer uw wachtwoord in",
  "tlogin66": "Wachtwoord",
  "tlogin67": "Inloggen",
  "tlogin68": "Wachtwoord vergeten",
  "tlogin69": "Geen account",
  "tterms1": "Algemene Voorwaarden Binance FX Trading Financiële Diensten",
  "tterms2": "Hoofdstuk één: Toepassingsgebied",
  "tterms3": "1. Toepasselijkheid van de Binance FX Trading",
  "tterms4": "1.1 Deze algemene voorwaarden (Binance FX Trading) zijn exclusief en van toepassing op alle transacties, contracten en zakelijke relaties tussen Binance FX Trading Financial Services GmbH, FN 551181 met statutaire zetel in A-1020 Wenen, Stella -Klein-Löw Weg 17 (“Financiële Diensten” of de “Financiële Dienstverlener”), en haar klanten (“de Klant” of “Klanten”), in het bijzonder voor transacties en zakelijke relaties met betrekking tot het verlenen van financiële diensten in tegen betaling (zoals gedefinieerd in sectie 3 van deze Binance FX Trading) via/op het online of elektronische platform https://www.t-miningnv.com of de mobiele applicaties van bedrijfsnaam en de bijbehorende technische interfaces/API's van genoemd platform of applicaties (“Binance FX Trading Systems”).",
  "tterms5": "1.2 Financial Services biedt ook diensten aan in samenwerking met derden, in het bijzonder met de firmanaam GmbH (Binance FX Trading), die onder meer financiële instrumenten uitgeeft ('Product Producent'). De algemene voorwaarden van dergelijke derde partijen kunnen naast Binance FX Trading ook een beroep doen op de door hen geleverde diensten, in het bijzonder wordt verwezen naar de toepassing van de bedrijfsnaam Binance FX Trading alsook naar de contractuele bepalingen met betrekking tot de bedrijfsnaam producten bemiddeld door Financial Services.",
  "tterms6": "1.3 Financial Services biedt alleen diensten aan meerderjarigen en contracten zijn alleen rechtsgeldig met deze personen. Verder wordt er expliciet op gewezen dat Klanten alleen voor eigen rekening gebruik mogen maken van Financial Services.",
  "tterms7": "1.4 De toezichthoudende autoriteit die verantwoordelijk is voor financiële diensten is de Financial Market Authority (FMA), Otto-Wagner-Platz 5, 1090 Wenen.",
  "tterms8": "2. Wijzigingen aan de Binance FX Trading",
  "tterms9": "2.1 Wijzigingen en toevoegingen aan deze Binance FX Trading, met inbegrip van deze clausule, kunnen op elk moment worden aangebracht door Financial Services en worden van kracht in het eerdere geval van: (i) de aanvaarding van de gewijzigde Binance FX Trading online door de Klant; (ii) één maand na de publicatie van de wijzigingen of toevoegingen aan de Binance FX Trading.",
  "tterms10": "2.2 De Klant heeft het recht om alle contractuele relaties met de Financiële Dienstverlener met onmiddellijke ingang te beëindigen voordat dergelijke wijzigingen van kracht worden, zonder de noodzaak om eventuele overeengekomen beëindigingsdata of -termijnen in acht te nemen en zonder enige kosten voor een dergelijke beëindiging.",
  "tterms11": "2.3 De Financiële Dienstverlener zal de Klant op de hoogte brengen van alle wijzigingen aan de Binance FX Trading die bedoeld zijn om nieuwe vergoedingen in te voeren of bestaande vergoedingen te verhogen. Met deze kennisgeving zal de Financiële Dienstverlener de Klant vragen om de gewijzigde tarieven binnen één maand online. Indien de klant niet akkoord gaat, worden alle contractuele relaties geacht te zijn beëindigd na het verstrijken van de termijn van één maand.",
  "tterms12": "3. Gedekte financiële diensten",
  "tterms13": "De Binance FX Trading is van toepassing op financiële diensten met betrekking tot het accepteren en doorgeven van orders voor financiële instrumenten op grond van artikel 1 (3) onderdeel a van de Wet Effectentoezicht 2018 ('WAG').",
  "tterms14": "Hoofdstuk twee: doelstelling van de financiële diensten",
  "tterms15": "4. Aanvaarding en verzending van bestellingen",
  "tterms16": "4.1 Bij het accepteren en doorgeven van orders brengt Financial Services de Klant samen met de Productfabrikant of een handelsplatform voor zover zij de order van de Klant voor de uitvoering van een bepaalde transactie doorstuurt naar de Productfabrikant of een handelsplatform. Dit betekent dat de financiële dienstverlener de klant op grond van artikel 1 (3) lid e WAG geen aanbevolen handelwijze verstrekt, zoals het geval is bij beleggingsadvies, maar alleen de acceptatie en verzending van de order. ",
  "tterms17": "4.2 Financial Services merkt op dat de status van de Klant als klant pas bestaat nadat de eerste acceptatie van een order voor de uitvoering van een specifieke transactie aan de Productfabrikant of aan een handelsplatform door Financial Services is uitgevoerd.",
  "tterms18": "4.3 Benadrukt wordt dat de financiële diensten geleverd door Financial Services beschreven onder sectie 4 (1) van deze Binance FX Trading verwijzen naar financiële instrumenten die zijn blootgesteld aan bijzondere risico's in termen van hun specifieke kenmerken of de transacties worden uitgevoerd of waarvan de prijs gebonden is aan schommelingen op de financiële markt, waarop Financial Services, de Product Fabrikant of een handelsplatform geen invloed hebben.Verder wordt opgemerkt dat de opbrengsten die in het verleden door een product worden gegenereerd, geen indicator voor toekomstig rendement.",
  "tterms19": "5. Tijdschema voor het verlenen van financiële diensten",
  "tterms20": " 5.1 De rechtsverhouding tussen Financial Services en de Klant met betrekking tot contractuele verplichtingen eindigt met de totstandkoming van de acceptatie en verzending van de bestelling aan de Productfabrikant of aan een handelsplatform, waarbij de Klant geen juridische aanspraak heeft op verdere diensten na deze conclusie. Er is geen verplichting om verdere opdrachten te aanvaarden en door te geven of om andere financiële diensten te verlenen.",
  "tterms21": "5.2 Er is de mogelijkheid van buitengewone beëindiging om een ​​goede reden met onmiddellijke ingang, wanneer een dergelijke oorzaak bestaat, met name indien",
  "tterms22": "a) een insolventieprocedure wordt geopend over de activa van een overeenkomstsluitende partij, of het verzoek om opening van een dergelijke procedure wordt afgewezen wegens een gebrek aan activa om de kosten te dekken, of de voorwaarden voor de opening van een dergelijke procedure of aan de afwijzing van een dergelijke aanvraag wordt voldaan en de contractant stopt met betalen;",
  "tterms23": "b) de Klant heeft een betalingsachterstand op basis van een contractuele relatie van meer dan vier weken ten opzichte van de oorspronkelijke betalingsdatum, zelfs na een schriftelijke aanmaning en een respijtperiode van ten minste twee weken;",
  "tterms24": "c) uitzonderlijke redenen maken dergelijke maatregelen noodzakelijk, bijvoorbeeld verdenking van strafbare feiten of risico-escalatie;",
  "tterms25": "d) er hebben zich andere materiële contractuele schendingen voorgedaan.",
  "tterms26": "5.3 In het geval van zakelijke klanten is sectie 5 item 2 lit. a van deze Binance FX Trading van toepassing, op voorwaarde dat de vereisten uiteengezet in sectie 25a IO (Oostenrijkse Insolventiewet) in acht moeten worden genomen wanneer het contract is beëindigd.",
  "tterms27": "6. Adviesdiensten",
  "tterms28": "6.1 Op grond van professionele regelgeving verstrekt Financial Services geen informatie of advies over fiscale of juridische kwesties die beperkt zijn tot belastingadviseurs of advocaten. De Klant wordt geadviseerd om zelf contact op te nemen met zijn belastingadviseur of advocaat over de fiscale of juridische gevolgen van hun investering.",
  "tterms29": "6.2 Daarnaast wordt uitdrukkelijk vermeld dat Financial Services geen andere adviesdiensten verleent. De Klant beslist dus uitsluitend welke financiële instrumenten hij zelf aanschaft. Financial Services aanvaardt en geeft de orders enkel door aan de Productfabrikant of naar een handelsplatform.",
  "tterms30": "Hoofdstuk drie: Levering van financiële diensten",
  "tterms31": "7. Classificatie van retailklanten",
  "tterms32": "Hoofdstuk drie: Levering van financiële diensten",
  "tterms33": "7. Classificatie van retailklanten",
  "tterms34": "Financial Services classificeert Klanten als particuliere klanten, professionele klanten of in aanmerking komende tegenpartijen. Daarbij is de classificatie van Klanten bedoeld om verschillende waarborgen te bieden. Financial Services is wettelijk gerechtigd om alle Klanten als particuliere klanten te behandelen, en Financiële Services zullen dit doen tenzij de Klant in een individueel geval om een ​​andere classificatie verzoekt. Elke classificatie anders dan particuliere klanten is onderworpen aan interne beoordeling en goedkeuring door het Financial Services Management.",
  "tterms35": "8. Geschiktheidstoets",
  "tterms36": "8.1 Financial Services is wettelijk verplicht om klantinformatie te verkrijgen om de geschiktheid van investeringsbeslissingen van klanten te beoordelen. Dit is echter niet verplicht voor eenvoudige uitvoeringstransacties (zoals het accepteren en doorgeven van orders geïnitieerd door klanten ) met betrekking tot niet-complexe financiële instrumenten.",
  "tterms37": "8.2 Met betrekking tot complexe financiële instrumenten is Financial Services verplicht een geschiktheidstoets uit te voeren rekening houdend met de van de Klant in te winnen informatie. Voor het uitvoeren van de geschiktheidstoets is de kennis en ervaring van de Klant op aan complexe financiële instrumenten moet worden vastgesteld.Als klanten deze informatie niet verstrekken, kan een gelijkwaardige beoordeling niet worden uitgevoerd, waardoor een waarschuwing wordt gegeven. Financial Services is wettelijk gerechtigd te vertrouwen op de juistheid van de door de klant verstrekte informatie en gebruikt daarom de verstrekte informatie door de opdrachtgever in het kader van de geschiktheidstoets.",
  "tterms38": "8.3 Indien de verstrekte informatie Financial Services ertoe brengt te bepalen dat de complexe financiële instrumenten niet geschikt zijn, zal Financial Services de Klant dienovereenkomstig waarschuwen. Financial Services behoudt zich daarom het recht voor om Klanten geen diensten toe te staan ​​die betrekking hebben op complexe financiële instrumenten en zijn niet geschikt.",
  "tterms39": "9. Algemene voorwaarden",
  "tterms40": "De Financiële Dienstverlener zal de dienst eerlijk, billijk en professioneel uitvoeren in het belang van de Klant en zal zijn expertise gebruiken om een ​​oplossing te bieden die het beste aansluit bij de behoeften van de Klant.",
  "tterms41": "De Financiële Dienstverlener zal de dienst eerlijk, billijk en professioneel uitvoeren in het belang van de Klant en zal zijn expertise gebruiken om een ​​oplossing te bieden die het best beantwoordt aan de behoeften van de Klant.",
  "tterms42": "10. Informatievergaring door de financiële dienstverlener",
  "tterms43": "10.1 Op grond van de Capital Markets Act 2019 ('KMG') is de Financiële Dienstverlener niet verplicht een eigen deskundig oordeel te geven of enige andere toetsing uit te voeren om de juistheid en volledigheid van het prospectus van de uitgever van de financiële instrumenten, maar maakt in plaats daarvan gebruik van het prospectus dat op volledigheid en juistheid is gecontroleerd door een accountant of een kredietinstelling op grond van KMG of de Wet op de Beleggingsfondsen en daarom niet aansprakelijk is voor de juistheid en volledigheid van het prospectus. ",
  "tterms44": "10.2 De aansprakelijkheid voor prospectussen op grond van KMG blijft hierdoor onaangetast. Op grond van 22, lid 1, punt 4 KMG, de partij die de contractuele overeenkomst van een belegger in eigen naam of voor rekening van een derde en de tussenpersoon van de overeenkomst zijn aansprakelijk, op voorwaarde dat de persoon op wie een vordering wordt ingesteld tegen transacties of als tussenpersoon optreedt voor effecten of beleggingen op professionele basis en dat zij of hun medewerkers op de hoogte waren dat de verstrekte informatie onjuist of onnauwkeurig in de zin van artikel 22 lid 1 punt 1 KMG of van enige controle of hiervan niet op de hoogte waren als gevolg van grove nalatigheid.",
  "tterms45": "10.3 Hetzelfde geldt ook voor alle respectieve vergelijkbare cliëntinformatiedocumenten, in het bijzonder het essentiële-informatiedocument (KID) overeenkomstig de PRIIPs-verordening (Verordening (EU) nr. 1286/2014)",
  "tterms46": "11. Communicatiemiddelen",
  "tterms47": "11.1. Bestellingen worden alleen geplaatst via de bedrijfsnaam Systems, in het bijzonder het platform www.bitpanda.com.",
  "tterms48": "11.2. Het plaatsen van bestellingen per telefoon, fax of e-mail is uitdrukkelijk uitgesloten.",
  "tterms49": "11.3. Overige communicatie tussen Financial Services en de Klant vindt plaats via de bedrijfsnaam Systems (support contactformulier) of via e-mail (support@bitpanda.com)",
  "tterms50": "11.4. De Klant stemt ermee in dat alle informatie en documenten, inclusief alle relevante contracten en kennisgevingen van materiële wijzigingen in documenten en contracten en wijzigingen in het beleid van Financial Services, alleen elektronisch zullen worden verstrekt en niet als een harde kopiëren.",
  "tterms51": "12. Uitvoering van orders",
  "tterms52": "12.1 Financial Services zal zich inspannen om de orders van de Klant onmiddellijk te accepteren en door te geven aan de Productfabrikant of aan een handelsplatform, voor zover dit mogelijk is. Dit betekent dat Financial Services dit onverwijld zal doen, uiterlijk op de volgende bankwerkdag in Oostenrijk volgend op de ontvangst van de bestelling voor aanvaarding en verzending, tenzij Financial Services de klant onverwijld meedeelt dat de uitvoering niet zal plaatsvinden of dat de bestelling niet zal worden geaccepteerd.",
  "tterms53": "12.2 De verplichting om de order onverwijld uit te voeren is niet van toepassing indien Financial Services verhinderd is de order uit te voeren wegens overmacht of indien de rekening van de Klant om welke reden dan ook niet voldoende gefinancierd is of indien er andere materiële of juridische redenen tegen een dergelijke uitvoering. Indien het niet mogelijk is om de aanvaarding en verzending van de bestelling(en) uit te voeren, zal Financial Services de Klant hiervan zo spoedig mogelijk op de hoogte brengen. In de regel zal dit rechtstreeks gebeuren via de bedrijfsnaam Systems.",
  "tterms54": "12.3 In alle andere omstandigheden zal de Financiële Dienstverlener de orders van de Klant verwerken in overeenstemming met het uitvoeringsbeleid van de Financiële Dienstverlener.",
  "tterms55": "13. Aansprakelijkheid",
  "tterms56": "Financial Services is niet aansprakelijk indien Klanten onjuiste informatie verstrekken die relevant is voor de geschiktheidstest voor de dienst of in het algemeen als onderdeel van de zakelijke relatie of als enige andere informatie ten onrechte door Financial Services is verstrekt, op voorwaarde dat de omissie of onjuistheid van genoemde informatie was niet bekend of onbekend vanwege grove nalatigheid. Verder is naam van de onderneming noch Financial Services aansprakelijk voor de investeringsbeslissingen van de Klant. De Klant is verantwoordelijk voor deze beslissingen en dient zelf eventuele schade te dragen.",
  "tterms57": "Hoofdstuk vier: Rechten en plichten van de klant(en)",
  "tterms58": "14. Verplichting tot medewerking van de Klant",
  "tterms59": "14.1 Om de acceptatie en verzending van orders aan de productaanbieder op een grondige en zorgvuldige manier uit te voeren, heeft Financial Services informatie nodig om de geschiktheid van de dienst te verifiëren in overeenstemming met sectie 57 van de Oostenrijkse wet op het effectentoezicht (WAG). De Klant is verplicht Financial Services deze informatie tijdig, volledig en zonder speciaal verzoek te verstrekken en Financial Services te informeren over alle omstandigheden die relevant kunnen zijn voor de dienstverlening.",
  "tterms60": "14.2. De Klant is ook verplicht om de informatie gespecificeerd in Bijlage I van dit document tijdig, volledig en zonder speciaal verzoek te verstrekken aan support@bitpanda.com.",
  "tterms61": "14.3 De Klant zal Financial Services onmiddellijk op de hoogte stellen van eventuele wijzigingen in zijn naam, bedrijf, e-mailadres en adres. Zolang de Klant wijzigingen aan zijn e-mailadres of adres niet bekendmaakt, blijven verklaringen van Financial Services Deze verklaringen worden geacht door de Klant te zijn ontvangen indien Financial Services niet op de hoogte was van een wijziging van het e-mailadres of adres, noch indien Financial Services niet op de hoogte was van een dergelijke wijziging vanwege grove nalatigheid.",
  "tterms62": "14.4 Elk verlies of elke beperking van de contractuele capaciteit van de Klant moet onverwijld aan Financial Services worden gemeld.",
  "tterms63": "14.5 Indien de Klant een rechtspersoon is, zal de aanvang van een ontbindingsprocedure en de beëindiging van de rechtspersoon onverwijld aan Financial Services worden medegedeeld",
  "tterms64": "14.6. Alle communicatie die door de Klant aan Financial Services moet worden gedaan, vindt plaats via de bedrijfsnaam Systems (support-contactformulier) of via e-mail (support@bitpanda.com). Het indienen van de informatie waarnaar wordt verwezen in Bijlage Ik zal uitsluitend per e-mail worden uitgevoerd.",
  "tterms65": "15. Verplichtingen van de klant bij het plaatsen van een bestelling",
  "tterms66": "15.1 De Klant dient ervoor te zorgen dat zijn bestellingen zo duidelijk en ondubbelzinnig mogelijk worden gespecificeerd. Onduidelijke en dubbelzinnige specificaties zijn voor rekening van de Klant, tenzij Financial Services de onduidelijkheid of dubbelzinnigheid heeft erkend of had moeten erkennen onder de omstandigheden. Eventuele fouten van de Klant, in het bijzonder typefouten, verwarring en foutieve bedragen, zijn eveneens de verantwoordelijkheid van de Klant.",
  "tterms67": "15.2 De Klant zal bij het plaatsen van een bestelling passende voorzorgsmaatregelen nemen om fouten tijdens de verzending of oneigenlijk gebruik te voorkomen. Dit geldt ook voor toegang tot het bedrijfsnaamaccount. Het vrijgeven van accounts, accountinformatie of wachtwoorden, evenals eventuele gedeelde accounts zijn verboden. bedrijfsnaam, evenals Financial Services, aanvaarden in dergelijke gevallen geen enkele aansprakelijkheid voor enige schade.",
  "tterms68": "16. Vertrouwelijkheid en gegevensbescherming",
  "tterms69": "16.1 Financial Services is verplicht vertrouwelijke informatie waarvan zij kennis krijgt als gevolg van de zakelijke relatie met de Klant, vertrouwelijk te behandelen en deze informatie voor derden geheim te houden. Medewerkers van Financial Services dienen zich hier ook aan te houden verplichting. Elke behandeling en openbaarmaking van gegevens is onderworpen aan de bepalingen van de toepasselijke regelgeving inzake gegevensbescherming.",
  "tterms70": "16.2. De klant stemt in met het geautomatiseerde gebruik van zijn gegevens in overeenstemming met de relevante bepalingen van de wetgeving inzake gegevensbescherming. Deze toestemming kan te allen tijde door de klant worden ingetrokken - zelfs zonder opgave van redenen.",
  "tterms71": "17. Wettelijk uitgesloten herroepingsrecht van de Klant",
  "tterms72": "17.1 Overeenkomstig 8 van de Oostenrijkse wet op financiële diensten op afstand ('FernFinG'), heeft de klant, die een consument is op grond van de Oostenrijkse wet op de consumentenbescherming (Konsumentenschutzgesetz) in combinatie met FernFinG, over het algemeen het recht om zich terug te trekken uit contracten gesloten met betrekking tot financiële diensten binnen 14 dagen, waarbij de herroepingstermijn ingaat op de dag waarop het contract is gesloten. Binnen de herroepingstermijn kan alleen met de uitdrukkelijke toestemming van de klant met de uitvoering van een contract worden begonnen.",
  "tterms73": "17.2 Op grond van 10 FernFinG bestaat er echter geen herroepingsrecht voor overeenkomsten betreffende financiële diensten waarvan de prijs gebonden is aan schommelingen op de financiële markten waarop de ondernemer geen invloed heeft en die zich binnen de herroeping kunnen voordoen periode, met inbegrip van, maar niet beperkt tot, diensten in verband met financiële termijntransacties. Hier is annulering uitgesloten voor klanten in verband met financiële diensten (volgens sectie 4 van deze Binance FX Trading). De klant is zich er daarom van bewust dat zij niet zich terugtrekken uit bestellingen die door hen zijn geplaatst in verband met de A-Token, in overeenstemming met FernFinG.",
  "tterms74": "Hoofdstuk Vijf: Slotbepalingen",
  "tterms75": "18. Scheidbaarheid",
  "tterms76": "Indien individuele voorwaarden binnen deze Binance FX Trading ongeldig of niet-afdwingbaar zijn of worden, heeft dit geen invloed op de rest van het contract.",
  "tterms77": "19. Klachtenprocedures",
  "tterms78": "19.1. Bij het verlenen van beleggingsdiensten wordt aandacht besteed aan het professioneel handelen in het belang van de Cliënten. Mochten er tijdens de dienstverlening klachten ontstaan, dan staat Financial Services in dergelijke gevallen ter beschikking van de Cliënt. in het geval dat er geschillen ontstaan ​​tussen Financial Services en de Klant, kan de Klant contact opnemen met Financial Services via de bedrijfsnaam Systems (support-contactformulier) of door een klacht per e-mail te sturen (support@bitpanda.com). klachten in der minne. Als er geen overeenstemming kan worden bereikt, kunnen consumenten zich ook wenden tot de onderstaande arbitrage- of ombudsdiensten.",
  "tterms79": "19.2. De volgende organisatie is bevoegd voor klachten met betrekking tot beleggingsdiensten: Schlichtung für Verbrauchergeschäfte (Bemiddeling voor consumententransacties), Mariahilfer Straße 103/1/18, 1060 Wenen, bereikbaar via: Tel.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at en ook via de website www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Daarnaast kunt u contact opnemen met de Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (ombudsman van de beroepsvereniging van financiële dienstverleners in de Oostenrijkse Federale Economische Kamer) via fdl.ombudsstelle@wko.at.",
  "tterms81": "20. Compensatieregeling",
  "tterms82": "20.1. Op grond van artikel 73, eerste lid, WAG moeten beleggingsondernemingen zijn aangesloten bij een compensatiestelsel dat een vergunning heeft voor onder meer het aannemen en doorgeven van orders, mits deze werkzaamheden een of meer financiële instrumenten als hun doel. Beide zijn van toepassing op financiële diensten.",
  "tterms83": "20.2. Het Oostenrijkse bedrijf voor de compensatieregeling is de Anlegerentschädigung von Wertpapierfirmen GmbH (AeW) (compensatieregeling voor effectenbedrijven), FN 187473x, Lambrechtgasse 1/10, 1040 Wenen. Financial Services is lid van deze investeerder vergoedingsinstelling.",
  "tterms84": "20.3. Financial Services wordt op geen enkel moment een debiteur van haar klanten. Activiteiten van een van de bedrijven met de naam van vennootschapsnaam, vindt er geen vergoeding plaats via de wettelijke beleggerscompensatie van beleggingsondernemingen (AeW) Dit is met name het geval omdat de cliënt geen effecten verwerft, maar slechts een vordering op naam van de vennootschap, op grond waarvan hij voornemens is deel te nemen in de prijsontwikkeling van effecten.",
  "tterms85": "21. Keuze van toepasselijk recht",
  "tterms86": "21.1. De contractuele relatie tussen Financial Services en de Klant wordt beheerst door het Oostenrijkse recht.",
  "tterms87": "21.2. Als de klant een particuliere consument is, ontneemt de keuze van het toepasselijke recht hem niet de bescherming die wordt geboden door de toepasselijke bepalingen volgens de wetten van het land waar hij zijn gewone verblijfplaats heeft.",
  "tterms88": "22. Rechtscollege",
  "tterms89": "22.1. Indien Financial Services actie onderneemt tegen de Klant die voortvloeit uit of verband houdt met contractuele relaties, is de rechtbank bevoegd in wiens rechtsgebied de bedrijfsruimten van Financial Services zijn gelegen. Dit geldt alleen voor consumenten op grond van de Consumentenbeschermingswet (KSchG) als het vaste adres, de woonplaats of de standplaats van de consument zich in de jurisdictie van die rechtbank bevindt.",
  "tterms90": "22.2. Financial Services heeft het recht om elke actie tegen Klanten die bedrijfseigenaren zijn voor een bevoegde rechtbank te brengen.",
  "tterms91": "22.3. Vorderingen van een ondernemer tegen Financial Services kunnen alleen worden voorgelegd aan de rechtbank die bevoegd is voor het onderwerp en in het gebied waar de vestigingsplaats van Financial Services is gelegen.",
  "tforgot92": "Reset uw wachtwoord",
  "tforgot93": "E-mailadres",
  "tforgot94": "Voer een geldig e-mailadres in",
  "tforgot95": "Voer uw e-mailadres in",
  "tforgot96": "E-mail",
  "tforgot97": "Ik begrijp dat als ik mijn wachtwoord opnieuw instel, ik me de komende 48 uur niet kan terugtrekken.",
  "tforgot98": "Om de veiligheid van uw geld te garanderen, zullen we opnames van uw rekening tijdelijk uitschakelen voor de komende 48 uur.",
  "tforgot99": "Wachtwoord reset aanvragen",
  "tforgot101": "Terug naar inloggen",
  "tforgot102": "Geen bevestigingsmail ontvangen?",
  "tforgot103": "Bevestigingsmail opnieuw verzenden",
  "tlink104": "Bijna…",
  "tlink105": "Controleer uw e-mail",
  "tlink106": "voor uw wachtwoordherstellink. Klik op de verzonden link om uw account te herstellen.",
  "tlink107": "Als",
  "tlink108": "is niet uw e-mailadres, alstublieft",
  "tlink109": "ga terug",
  "tlink110": "en voer de juiste in",
  "tlink111": "Als u onze e-mail binnen 15 minuten niet heeft ontvangen, controleer dan uw spammap.",
  "tlink112": "Kunt u het nog steeds niet vinden? Zoek in uw e-mail naar in:allsubject:",
  "tsuccess113": "Bijna daar …",
  "tsuccess114": "Controleer uw e-mail",
  "tsuccess115": "om uw account te bevestigen. Klik op de link om uw account te bevestigen.",
  "tsuccess116": "Als",
  "tsuccess117": "niet uw e-mailadres, alstublieft",
  "tsuccess118": "ga terug",
  "tsuccess119": "en voer de juiste in.",
  "tsuccess120": "Als u onze e-mail binnen 15 minuten niet heeft ontvangen, controleer dan uw spammap.",
  "tsuccess121": "Kunt u het nog steeds niet vinden? Zoek uw",
  "tsuccess122": "account",
  "tsuccess123": "for in:all subject:",
  "tresend124": "Bevestigingsmail opnieuw verzenden",
  "tresend125": "E-mailadres",
  "tresend126": "Voer een geldig e-mailadres in",
  "tresend127": "Voer uw e-mailadres in",
  "tresend128": "E-mail",
  "tresend129": "Opnieuw verzenden",
  "tresend130": "Terug naar inloggen",
  "treset131": "Wachtwoord resetten",
  "treset132": "Voer uw wachtwoord in!",
  "treset133": "Wachtwoord moet 8 tekens of meer bevatten",
  "treset134": "Wachtwoord moet minimaal een kleine letter, een hoofdletter, een cijfer en een speciaal teken bevatten(@$!%*?&)",
  "treset135": "Nieuw wachtwoord",
  "treset136": "Voer een bevestigingswachtwoord in om door te gaan!",
  "treset137": "De twee wachtwoorden die je hebt ingevoerd komen niet overeen!",
  "treset138": "Bevestig nieuw wachtwoord",
  "treset139": "Wachtwoord resetten",
  "tresetsuccess140": "Wachtwoord reset geslaagd",
  "tresetsuccess141": "Uw wachtwoord is succesvol gewijzigd, u kunt nu inloggen op uw account met het nieuwe wachtwoord.",
  "tresetsuccess142": "Opmerking: om de veiligheid van uw geld te garanderen, zullen we opnames van uw rekening de komende 48 uur tijdelijk uitschakelen.",
  "tresetsuccess143": "Ga naar Inloggen",
  "tdashboard1": "Dashboard",
  "tdashboard2": "Portemonnee",
  "tdashboard3": "Fondsen",
  "tdashboard4": "Converter",
  "tdashboard5": "Account",
  "tdashboard6": "Help",
  "tdashboard7": "Welkom",
  "tdashboard8": "Vandaag",
  "tdashboard9": "Lidmaatschapsstatus",
  "tdashboard10": "Verwijzingslink delen",
  "tdashboard11": "Je verdient $ 25,00 voor elke verwijzing.",
  "tdashboard12": "Opmerking",
  "tdashboard13": "Algemene voorwaarden zijn van toepassing",
  "tdashboard14": "Kopiëren",
  "tdashboard15": "Geïnvesteerd/Fiat-saldo",
  "tdashboard16": "Winst in behandeling",
  "tdashboard17": "Verwijzingsbonus",
  "tdashboard18": "Uitbetaling bij $ 500,00 en hoger",
  "tdashboard19": "Totaal aantal verwijzingen",
  "tdashboard20": "Verdiende bonus",
  "tdashboard21": "Verdiende Profi",
  "tdashboard22": "Totale winst",
  "tdashboard23": "Realtime activatabel",
  "tdeposit24": "Wallet-adres gekopieerd naar klembord:",
  "tdeposit25": "Aanvraag tot storting succesvol gesubniteerd",
  "tdeposit26": "Storteren en investeren",
  "tdeposit27": "Selecteer cryptovaluta",
  "tdeposit28": "Kies abonnement",
  "tdeposit29": "Vul het bedrag in dat u belegt",
  "tdeposit30": "Bedrag",
  "tdeposit31": "Selecteer de cryptocurrency die u deponeert",
  "tdeposit32": "Opmerking: alleen verzenden",
  "tdeposit33": "waarde van",
  "tdeposit34": "naar het portefeuilleadres hieronder.",
  "tdeposit35": "Scan deze QR-code alstublieft",
  "tdeposit36": "Of stuur geld naar het onderstaande adres:",
  "tdeposit37": "Kopiëren",
  "tdeposit38": "Belangrijk",
  "tdeposit39": "Stuur alleen bedrag in",
  "tdeposit40": "naar dit portemonnee-adres.",
  "tdeposit41": "Het verzenden van een andere valuta naar dit adres leidt tot verlies van het gestorte geld.",
  "tdeposit42": "Vul het onderstaande formulier in en klik pas na verzending op de knop Nu investeren",
  "tdeposit43": "naar de bovenstaande portemonnee.",
  "tdeposit44": "Je ziet het geïnvesteerde geld pas op je portemonnee na bevestiging.",
  "tdeposit45": "Kies alleen een abonnement dat valt binnen het bedrag dat u belegt.",
  "tdeposit46": "Selecteer het plan waarin u investeert!",
  "tdeposit47": "Zilver (min: $200 max: $600 Looptijd: 24 uur)",
  "tdeposit48": "Goud (min: $601 max: $2000 Looptijd: 48 uur)",
  "tdeposit49": "Diamond (min: $2001 max: $15000 Looptijd: 72 uur)",
  "tdeposit50": "Investeer nu",
  "tdeposit51": "Beleggingsgeschiedenis",
  "tdeposit52": "Munt",
  "tdeposit53": "Bedrag",
  "tdeposit54": "Plan",
  "tdeposit55": "Status",
  "tdeposit56": "Referentie",
  "tdeposit57": "Datum",
  "tdeposit58": "Rijp",
  "texchange59": "Crypto/Fiat-converter",
  "tfunds60": "Aanbetaling",
  "tfunds62": "Opnemen",
  "tfunds63": "Transactie",
  "thelp64": "Nieuw bericht",
  "thelp65": "Verzonden e-mails",
  "twallet66": "Geïnvesteerd saldo",
  "twallet66a": "Overdracht",
  "ttransact67": "Overdrachtsverzoek succesvol ingediend",
  "ttransact68": "Overboeking",
  "ttransact69": "Selecteer cryptovaluta",
  "ttransact70": "Vul het bedrag in",
  "ttransact71": "Bedrag",
  "ttransact72": "Selecteer a.u.b. munt",
  "ttransact73": "Voer portemonnee-adres in",
  "ttransact74": "Portemonnee-adres ontvanger",
  "ttransact75": "U probeert over te boeken",
  "ttransact76": "waarde",
  "ttransact77": "naar",
  "ttransact78": "Het overgedragen bedrag mag niet meer zijn dan uw beschikbare saldo, aangezien het ingediende verzoek nog moet worden beoordeeld voordat het geld wordt verzonden.",
  "ttransact79": " U kunt nog geen overboeking doen. U moet storten en beginnen met verdienen.",
  "ttransact80": "Overdracht",
  "ttransact91": "Overdrachtgeschiedenis",
  "ttransact82": "Munt",
  "ttransact83": "Bedrag",
  "ttransact94": "Portemonnee-adres",
  "ttransact85": "Status",
  "ttransact86": "Referentie",
  "ttransact87": "Datum",
  "twithdraw88": "Intrekkingsverzoek succesvol ingediend",
  "twithdraw89": "Maak opname",
  "twithdraw90": "Selecteer cryptovaluta",
  "twithdraw91": "Voer bedrag in",
  "twithdraw92": "Bedrag",
  "twithdraw93": "Selecteer de cryptocurrency die u stort",
  "twithdraw94": "Vul uw portemonnee-adres in",
  "twithdraw95": "Portemonnee-adres",
  "twithdraw96": "Reageer indien van toepassing",
  "twithdraw97": "Je doet een opname van",
  "twithdraw98": "waarde",
  "twithdraw99": "in",
  "twithdraw100": "Het opgenomen bedrag mag niet meer zijn dan uw beschikbare saldo, aangezien het ingediende opnameverzoek nog moet worden beoordeeld voordat het genoemde geld wordt verzonden.",
  "twithdraw101": "Je kunt nog geen geld opnemen. Je moet storten en beginnen met verdienen.",
  "twithdraw102": "Intrekken",
  "twithdraw103": "Intrekkingsgeschiedenis",
  "twithdraw104": "Munt",
  "twithdraw105": "Bedrag",
  "twithdraw106": "Portemonnee-adres",
  "twithdraw107": "Status",
  "twithdraw108": "Referentie",
  "twithdraw109": "Datum",
  "ttopbar1": "Uitloggen",
  "ttopbar2": "Aangesloten:",
  "ttopbar3": "KYC-status:",
  "ttopbar4": "Snelkoppelingen",
  "ttopbar5": "Thuis",
  "ttopbar6": "E-mail ons",
  "ttopbar7": "nu investeren",
  "ttopbar8": "Intrekken",
  "ttopbar9": "Verhandelen",
  "ttopbar10": "Verzonden e-mails",
  "tinbox11": "Bericht ontvangen",
  "tinbox12": "Van:",
  "tinbox13": "Onderwerp",
  "tinbox14": "Ontvangstdatum:",
  "tinbox15": "Bericht",
  "tmails16": "Ontvangen e-mails",
  "tmails17": "Van:",
  "tmails18": "Onderwerp:",
  "tmails19": "Bericht",
  "tmails20": "Datum:",
  "tmails21": "Bekijk bericht",
  "tsendmail1": "Bericht succesvol verzonden",
  "tsendmail2": "Helpcentrum voor berichten",
  "tsendmail3": "Selecteer het type probleem",
  "tsendmail4": "Selecteer uw type probleem!",
  "tsendmail5": "Aanbetalingsprobleem",
  "tsendmail6": "Opnameprobleem",
  "tsendmail7": "Overdrachtsprobleem",
  "tsendmail8": "Accountprobleem",
  "tsendmail9": "Andere problemen",
  "tsendmail10": "Berichttekst",
  "tsendmail11": "Voer uw bericht in",
  "tsendmail12": "Voer uw bericht in",
  "tsendmail13": "Bericht verzenden",
  "tsent14": "Weet u zeker dat u dit bericht wilt verwijderen",
  "tsent15": "Bericht succesvol verwijderd",
  "tsent16": "Verzonden Bericht",
  "tsent17": "Titel:",
  "tsent18": "Datum verzonden:",
  "tsent19": "Bericht",
  "tsent20": "Bericht verwijderen",
  "tsentmails21": "Verzonden berichten",
  "tsentmails22": "Type probleem:",
  "tsentmails23": "Bericht",
  "tsentmails24": "Verzonden op de",
  "tsentmails25": "Bekijk bericht",
  "tuser26": "Accountprofiel",
  "tuser27": "Accountgegevens",
  "tuser28": "Gebruikersnaam:",
  "tuser29": "Voornaam:",
  "tuser30": "Achternaam:",
  "tuser31": "E-mail:",
  "tuser32": "Telefoon:",
  "tuser33": "Land",
  "tuser34": "Regio/staat:",
  "tuser35": "Beroep:",
  "tuser36": "Verwezen door:",
  "tuser37": "Wijzig uw wachtwoord",
  "tuser38": "Bevestig wachtwoord",
  "tuser39": "Voer het oude wachtwoord in om door te gaan!",
  "tuser40": "Oud wachtwoord",
  "tuser41": "Nieuw wachtwoord",
  "tuser42": "Voer een nieuw wachtwoord in!",
  "tuser43": "Wachtwoord moet 8 tekens of meer bevatten",
  "tuser44": "Wachtwoord moet minimaal een kleine letter, een hoofdletter, een cijfer en een speciaal teken bevatten(@$!%*?&)",
  "tuser45": "Wachtwoord",
  "tuser46": "Bevestig nieuw wachtwoord",
  "tuser47": "Voer bevestigingswachtwoord in om door te gaan!",
  "tuser48": "Wachtwoorden kwamen niet overeen!",
  "tuser49": "Bevestig nieuw wachtwoord",
  "tuser50": "Wachtwoord wijzigen",
  "tuser51": "Verwijzingsinformatie",
  "tuser52": "Mensen verwezen",
  "tuser53": "Verwijzingslijst",
  "tuser54": "Verwijzingsinkomsten",
  "tuser56": "Uitbetaling",
  "tuser57": "Uitbetaling vanaf $500,00 en meer",
  "tnew1": "E-mailondersteuning",
  "tnew2": "Berichten",
  "tnew3": "Wachtwoord resetten",
  "tnew4": "Verwijzing",
  "tnew5": "Saldo hoofdrekening",
  "tnew6": "Verdiende winst",
  "tnew7": "Geld opnemen",
  "tnew8": "Geld storten",
  "tnew9": "Tegoeden overboeken",
  "tnew10": "Bekijk profiel",
  "tnew11": "Hulp nodig?",
  "tnew12": "Berichten",
  "tnew13": "Uitloggen",
  "tnew14": "Menu",
  "tnew15": "Welkom!",
  "tnew16": "Hier is een samenvatting van uw account. Veel plezier!",
  "tnew17": "Investeren en verdienen",
  "tnew18": "Intrekken",
  "tnew19": "Overdracht",
  "tnew20": "Bekijk uw accountgegevens",
  "tnew21": "Totale aanbetaling",
  "tnew22": "Deze maand",
  "tnew23": "Verwachte winst",
  "tnew24": "Verdiende bonus",
  "tnew25": "Totale winst",
  "tnew26": "Totale opnames",
  "tnew27": "Totaal overboekingen",
  "tnew28": "Verwijzingslink",
  "tnew29": "Verwijzingsinkomsten",
  "tnew30": "Newbies-pakket (min: €500 max: €50000 Looptijd: 300% ROI in 3 dagen)",
  "tnew31": "Text Plan (min: €300 max: €10000 Looptijd: 250% ROI in 7 dagen)",
  "tnew32": "Basisplan (min: € 10000 max: € 100000 Looptijd: 350% ROI in 12 dagen)",
  "tnew33": "Professioneel abonnement (min: € 10000 max: € 50000 Looptijd: 400% ROI in 15 dagen)",
  "tnew34": "Ultiem plan (min: €20000 max: €100000 Looptijd: 500% ROI in 25 dagen)",
  "tnew35": "Kerstpakket (min: €1000 max: €500000 Looptijd: 500% ROI in 2 dagen)",
  "tnew36": "Storten, handelen en opnemen met behulp van cryptocurrencies en stablecoins",
  "tnew37": "Nul transactiekosten.",
  "tnew38": "Dezelfde dag opnames.",
  "tnew39": "Automatische storting op uw",
  "tnew40": "portemonnee op Blockchain-bevestiging.",
  "tnew41": "Binance FX Trading accepteert alleen de vermelde crypto en stablecoin voor stortingen, overschrijvingen en opnames.",
  "tnew42": "Aanbetaling",
  "tnew43": "Terugnemen",
  "tnew44": "Overdracht",
  "tnhome1": "Investeer en handel nu met Binance FX Trading",
  "tnhome2": "Breng uw wereldwijde handelsreis een stap vooruit. Doe investeringen, handel in cryptocurrencies met een hoge winstwaarde.",
  "tnhome3": "Doe nu mee",
  "tnhome4": "GEDECENTRALISEERD",
  "tnhome5": " Gedecentraliseerd platform om te investeren in forex, CDF's en cryptocurrencies.",
  "tnhome6": "ERVAREN",
  "tnhome7": "Krijg betrouwbare oplossingen voor geldbeheer.",
  "tnhome8": "FINANCIËLE PROFICIENT",
  "tnhome9": "We zorgen voor een goed investeringsrendement bij elke transactie.",
  "tnhome10": "Over",
  "tnhome11": "ons",
  "tnhome12": "Wij zijn Binance FX Trading",
  "tnhome13": "We bieden geavanceerde technologie voor het verhandelen en beleggen in crypto-valuta's, forex en online elektronische makelaardij aan individuele en institutionele handelaren over de hele wereld. Onze diensten stellen individuen, bedrijven en anderen die geen achtergrond op deze gebieden om actief deel te nemen aan de financiële markten en te profiteren van vakkundig beheerde investerings- en handelsportefeuilles.",
  "tnhome14": "We streven ernaar uitstekende rendementen te behalen, ons kapitaal op te bouwen en het beste talent aan te nemen en te behouden. Onze professionaliteit is een van onze grootste troeven en we doen alles in het belang van onze investeerders en klanten. Onze zakelijke waarden, die vormen de hoeksteen van onze klantenservicecultuur en zijn cruciaal voor onze levensvatbaarheid en succes op de lange termijn. Deze waarden omvatten teamwerk, uitmuntendheid, persoonlijk initiatief en verantwoordelijkheid.",
  "tnhome15": "Winstgevendheid is de sleutel tot het behalen van uitstekende rendementen, het opbouwen van kapitaal en het behouden van het beste talent. Al onze activiteiten worden uitgevoerd ten behoeve van onze klanten en investeerders, en we zijn trots op de kwaliteit van het werk dat we doen. Om duurzaamheid en succes op de lange termijn te bereiken, omarmen we onze bedrijfsprincipes, een cultuur die is gebaseerd op teamwerk, uitmuntendheid, initiatief en verantwoordelijkheid.",
  "tnhome16": "Lees meer",
  "tnhome17": "Mensen die voor ons kiezen om investeringen te doen, kunnen er absoluut zeker van zijn dat hun geld niet verloren gaat. Door onze kwalitatieve financiële modellen zorgen we ervoor dat klanten geen financiële verliezen lijden.",
  "tnhome18": "Wij zijn een wereldwijde investeringsmaatschappij die zich inzet voor het principe van inkomstenmaximalisatie en vermindering van de financiële risico's bij beleggen.",
  "tnhome19": "Nieuwe beveiligingsniveaus",
  "tnhome20": "Waarom kiezen",
  "tnhome21": "Vertrouwen opbouwen is belangrijk en om ervoor te zorgen dat u weet dat u beschermd bent, heeft Binance FX Trading regelgeving en geavanceerde technologie gebruikt zodat u met vertrouwen kunt handelen.",
  "tnhome22": "Winstgevende investering",
  "tnhome23": "Zie hoe uw winst dagelijks groeit zodra u een investering opent.",
  "tnhome24": "Regeling & fondsen",
  "tnhome25": "Als gereguleerde makelaar moeten we een hoog niveau van kapitalisatie, transparantie en rapportage handhaven. De fondsen van onze klanten zijn gescheiden van die van ons in Tier 1-banken.",
  "tnhome26": "Diepte van bescherming",
  "tnhome27": "Bescherming van handelaren is onze absolute prioriteit. We implementeren enkele van de modernste protocollen voor het beschermen van fondsen. Geen compromissen.",
  "tnhome28": "Multi-activa platform",
  "tnhome29": "Investeer in aandelen, grondstoffen en forex met eindeloze handelsmogelijkheden.",
  "tnhome30": "Beveiliging komt op de eerste plaats",
  "tnhome31": "We gebruiken DDOS-aanvalpreventie en Secure Socket Layer-codering om onze eigendommen en onze klantgegevens te beschermen.",
  "tnhome32": "Snelle opnames",
  "tnhome33": "Onze stortingen en opnames worden allemaal direct verwerkt nadat ze zijn aangevraagd. Opmerking: minimale opname is slechts $50.",
  "tnhome34": "Betaalbaar",
  "tnhome35": "pakketten",
  "tnhome36": "Krijg betaalbare abonnementen voor uw gemak",
  "tnhome37": "Zilveren plan",
  "tnhome38": "Rendement van 1000%",
  "tnhome39": "Principaal inbegrepen",
  "tnhome40": "Planduur - 3 dagen",
  "tnhome41": "$200,00 - $1000,00",
  "tnhome42": "Bestel nu",
  "tnhome43": "Pro abonnement",
  "tnhome44": "Rendement van 1100%",
  "tnhome45": "Principaal inbegrepen",
  "tnhome46": "Duur van abonnement - 3 dagen",
  "tnhome47": "$1000,00 - $6000,00",
  "tnhome48": "Premium abonnement",
  "tnhome49": "Rendement van 500%",
  "tnhome50": "Principaal inbegrepen",
  "tnhome51": "Planduur - 3 uur",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": "Onze cultuur definieert zichzelf door onze mensen en de drie kernwaarden die zij belichamen.",
  "tnhome54": "Wij zijn Binance FX Trading",
  "tnhome55": "Klant eerst",
  "tnhome56": "We beginnen met een focus op klanten waarbij gespecialiseerde expertise, aandacht voor detail en opvolging worden gezien als belangrijke aspecten van al onze interacties.",
  "tnhome57": "Intergriteit",
  "tnhome58": "We doen wat goed is voor onze klanten, partners, werknemers en alle andere belanghebbenden.",
  "tnhome59": "Behendigheid",
  "tnhome60": "Onze mensen zijn behendig en gedijen goed in veranderende trends in de branche, zakelijke omstandigheden en eisen van klanten. Ervaringen uit het verleden en nieuw verworven vaardigheden geven het vertrouwen om verder te gaan.",
  "tnhome61": "Lees meer",
  "tnhome62": "Contacteer ons",
  "tnhome63": "Onze",
  "tnhome64": "feedback van klanten",
  "tnhome65": "Transacties",
  "tnhome66": "Laatste Stortingen",
  "tnhome67": "Laatste opnames",
  "tnhome68": "ONZE MISSIE",
  "tnhome69": "ONZE VOORDELEN",
  "tnhome70": "ONZE GARANTIES",
  "tnfaq1": "Wat zijn de Binance FX Trading-activiteiten?",
  "tnfaq2": "Winlijn Super Trade houdt zich bezig met handelsactiviteiten op de crypto-valutamarkt. De inkomsten van het bedrijf worden gegenereerd door succesvol uitgevoerde transacties op de valutamarkt.",
  "tnfaq3": "Wat zijn de voordelen van Binance FX Trading ten opzichte van zijn concurrenten?",
  "tnfaq4": "Ons doel is niet om de harde concurrentie aan te gaan, maar om een stabiele winst te behalen op de forex-, aandelen-, crypto-valutamarkt met behulp van onze eigen strategie. We hebben speciale investeringspakketten ontwikkeld met optimale serviceplannen en een aangesloten programma voor passief inkomen voor investeerders.",
  "tnfaq5": "Wat zijn de risico's voor investeerders in Binance FX Trading?",
  "tnfaq6": "De risico's voor onze investeerders worden tot een minimum beperkt dankzij het professionele team en onze ervaring. De investeerder van elk bedrijf ontvangt een dagelijkse of uurwinst volgens de voorwaarden van het gekozen investeringsplan.",
  "tnfaq7": "Wat heb ik nodig om te beginnen met beleggen?",
  "tnfaq8": "U moet zich eerst registreren op onze website. De registratieprocedure is eenvoudig en duurt slechts enkele minuten. Vul alle vereiste velden in het registratieformulier in, voltooi de registratie, log in op uw account, kies een optimaal investeringsplan en stort uw account. Daarna wordt u een officiële investeerder van de Binance FX Trading en ontvangt u winst volgens het gekozen serviceplan.",
  "tnfaq9": "Kan ik een nieuwe storting/opname aanvragen voor het einde van een investeringsperiode?",
  "tnfaq10": "Nee. De aanbetaling kan alleen worden opgenomen na het einde van de investeringsperiode die is gespecificeerd in het gekozen investeringsplan.",
  "tnfaq11": "Kan ik meerdere accounts aanmaken?",
  "tnfaq12": "Nee, meerdere registraties op onze website zijn verboden. Een enkele gebruiker kan slechts één account aanmaken.",
  "tnfaq13": "Wat is de basis voor winstberekening?",
  "tnfaq14": "De winst wordt van uw persoonlijke rekening afgeschreven volgens het gekozen investeringsplan.",
  "tnfaq15": "Kan ik meerdere stortingen tegelijk maken en tegelijkertijd winst maken met twee of meer beleggingsplannen?",
  "tnfaq16": "Ja, u kunt geld plaatsen op een willekeurig aantal stortingen met één enkele rekening en winst maken met meerdere investeringsplannen.",
  "tnfaq17": "Zijn er verborgen kosten voor stortingen en opnames?",
  "tnfaq18": "Nee, we hebben geen verborgen kosten.",
  "tnfaq19": "Wat zijn de kenmerken van het crediteren van stortingen in het cryptocurrency-systeem?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash en Binance coin en Tether, zijnde een gedecentraliseerd systeem, voeren transacties uit op basis van een bepaald aantal bevestigingen in het blockchain netwerk, die nodig zijn zodat de transactie werd als voltooid beschouwd. Stortingen in Super-CoinTrade via een crypto-valutasysteem vereisen minimaal 3 bevestigingen voordat ze worden geregistreerd op de persoonlijke rekening van de belegger.",
  "tndeposit1": "Zilver",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Aanmelden",
  "tnregister1": "Maak een account aan",
  "tnconfirm1": "Intrekking bevestigen",
  "tnconfirm2": " U trekt zich terug, om uw opnameproces te voltooien, neemt u contact op met de klantenservice om uw 6-cijferige code ter bevestiging van uw opname naar uw e-mail te sturen. Dit is om gelddiefstal te voorkomen.",
  "tnconfirm3": "Wees voorzichtig als u niet uw eigen account beheert en let op het accountrisico om hacken te voorkomen!",
  "tnconfirm4": "Invoer moet alleen cijfers bevatten",
  "tnconfirm5": "Code mag slechts uit 6 tekens bestaan",
  "tnconfirm6": "Voer uw opnamecode in of neem contact op met de klantenservice voor een code om het opnameproces te voltooien",
  "tnconfirm7": "Intrekking bevestigen",
  "tnconfirm8": "Voer code in",
  "tnfooter!": "Ga vandaag nog aan de slag met winlijn superhandel",
  "tnfooter1": "Open gratis een account en begin met handelen",
  "tnfooter2": "Registreren",
  "tnfooter3": "Ons bedrijf",
  "tnfooter4": "Thuis",
  "tnfooter5": "Over",
  "tnfooter6": "Verwijs en verdien",
  "tnfooter7": "Inloggen",
  "tnfooter8": "Hulp en ondersteuning",
  "tnfooter9": "Contacteer ons",
  "tnfooter10": "Marketingbeleid",
  "tnfooter11": "Privacybeleid",
  "tnfooter12": "Gebruiksvoorwaarden",
  "tnfooter13": "Contact",
  "tnfooter14": "Marktkapitalisatie",
  "tnfooter15": "Actieve accounts",
  "tnfooter16": "Dagelijkse transacties",
  "tnfooter17": "Jaren op de markt",
  "tnfooter18": "Ondersteunde betalingsmethoden",
  "tnwithdrawal1": "Bevestiging van opname succesvol",
  "tnuser1": "Gebruikersprofiel",
  "tnuser2": "E-mail",
  "tnuser3": "Gebruikersnaam",
  "tnuser4": "Voornaam",
  "tnuser5": "Achternaam",
  "tnuser6": "Land",
  "tnuser7": "Regio/Staat",
  "tnuser8": "Stad",
  "tnuser9": "Postcode",
  "tnuser10": "Beroep",
  "tnuser11": "Telefoon",
  "tnuser12": "Profiel bijwerken",
  "tnuser13": "Voer PayPal-gegevens in",
  "tnuser14": "PayPal gebruikersnaam of e-mailadres",
  "tnuser15": "Voer Cash App-informatie in",
  "tnuser16": "telefoonnummer, e-mail of $cashtag",
  "tnuser17": "Methode",
  "tnuser18": "Details",
  "tnuser19": "KYC-verificatie",
  "tnuser20": "Selecteer document",
  "tnuser21": "Internationaal paspoort",
  "tnuser22": "Rijbewijs",
  "tnuser23": "Identiteitskaart (door de overheid uitgegeven identiteitsbewijs)",
  "tnuser24": "Document voorpagina",
  "tnuser25": " Verzenden",
  "tnuser26": " Ken uw klant Verificatie is al ingediend en wordt beoordeeld",
  "tnuser27": "Status",
  "tnuser28": "Intrekkingsmethode",
  "tnuser29": "Crptovaluta",
  "tnuser30": "Paypal",
  "tnuser31": " Cash-app",
  "tnuser32": "Klant Afbeelding"
}
