{
  "thome1": "Home",
  "thome2": "About",
  "thome3": "Support",
  "thome4": "Contact Us",
  "thome5": "Marketing Policy",
  "thome6": "Privacy Policy",
  "thome7": "Refer & Earn",
  "thome8": "Get Started",
  "thome9": "Login",
  "thome10": "active investing",
  "thome11": "Invest in top Cryptocurrencies like Bitcoin, Ethereum, NFTs and many more, Forex, Metals, Commodities, Index CFDs and also in stock.",
  "thome12": "Why choose",
  "thome13": "We make investing in crypto, forex, metals, commodities, index CFDs and in the stock markets, safer, faster and easier than ever before. Earning has never been this easy. whether you are making payments, making payouts or just simply checking up on your investments, navigating through this platform is just seamless and easy.",
  "thome14": "Our unique selection of investment products, award-winning customer support team and behaviourally-driven rewards program creates an investment experience unlike any other.",
  "thome15": "Using state-of-the-art servers, we have guarded our servers with high-end SSL technology and the latest DDos Guard to protect against attacks.",
  "thome16": "Invest Now",
  "thome17": "Keep tabs on our favourite assets",
  "thome18": "Here’s how it works",
  "thome19": "Get started in minutes",
  "thome20": "Sign up for a free account",
  "thome21": "Make a deposit into your crypto wallet. Deposit your funds securely through our supported options.",
  "thome22": "Make your first investment, and allow our financial experts trade digital assets for you while you sit back, relax and receive your timely returns",
  "thome23": "Referral Programme",
  "thome24": "Bring friends. Make money",
  "thome25": "Invite friends and family into and you both get $25 when they make their first deposit.",
  "thome26": "Learn More",
  "thome27": "Deposit and withdraw using Cryptocurrencies and Stablecoins",
  "thome28": "Zero deposit & withdrawal fees.",
  "thome29": "Same day withdrawals.",
  "thome30": "Auto deposit into your wallet on Blockchain confirmation.",
  "thome31": "Binance FX Trading only accepts the listed crypto and stablecoin for deposit and withdrawal.",
  "thome32": "Customer service",
  "thome33": "Humans on hand",
  "thome34": "Rest assured, we’re here every step of your investment journey. We work 24/7 including on national holidays. However, response might be slower during holidays and weekends.",
  "thome35": "We prioritize technical issues and investment relate problems over general inquiries.",
  "thome36": "For general inquires please go to Contact Us page",
  "thome37": "What our customers say about us",
  "thome38": "Terms of Service",
  "tabout39": "About Us",
  "tabout40": "Investing. Now Available To Everyone.",
  "tabout41": "At Binance FX Trading, we see investing differently. Today’s financial system is complex, exclusive and expensive - making it hard for the typical person to start investing. So, we’re building a platform without digital walls and complex barriers. A platform that empowers you to see new possibilities for your money - and helps make them a reality.",
  "tabout42": "Who We Are",
  "tabout43": "The site is owned by Binance FX Trading Digital Ltd. a registered company for cryptocurrency and forex investments solutions. We give a chance to new, dynamilcally developing ICO projects that bring huge profits in a reasonable short time.",
  "tabout44": "Binance FX Trading is a Cryptocurrency-based investment platfoirm, offering investment opportunities on digital assets. The company was founded in 2015 in San Francisco, California, USA with the aim of making investing accessible for everyone. while increasing features, transparency and usability. Binance FX Trading wants you to invest easily and with confidence",
  "tabout45": "Our goals since day one was to reimagine what it means to invest, by making simple, easy-to-use financial products for everyone. Now, 8 years later, and with more than 200 team members and over 1 million users, we're one of the fastest growing fintechs in the World. With a PSD2 payment service provider licence, state-of-the-art security and streamlined user experience, we make it possible for both first-time investors and seasoned experts to invest in what they believe in.",
  "tabout46": "Team Members",
  "tabout47": "Nationalities in the team",
  "tabout48": "Active Users",
  "tabout49": "Simplicity In Investing",
  "tabout50": "At Binance FX Trading, our clients are our top priority, and form the core of our business policies. Therefore, we go out of our way to ensure that Cryptocurrency Investment is a rewarding experience, and more investors are able to take advantage of it. The state-of-the art Binance FX Trading Web Platform was created to ensure that everyone earn easily from cryptocurrency and forex. You don’t need to download software, or read complicated manuals before you can start earning.",
  "tabout51": "Investing In Educating Investors",
  "tabout52": "Binance FX Trading has pulled out all the stops in educating investors about the latest happenings, and providing them with tutorials to teach them the basics of Cryptocurrency. We address the major opportunities and issues of the days with regard to Cryptocurrency Investment.",
  "tabout53": "Why Us",
  "tabout54": "Binance FX Trading is a global online Cryptocurrency Investment platform, which offers the best investment plans you can get in the market, through its innovative and user-friendly investment platform, based on the web.",
  "tabout55": "Guaranteed Security",
  "tabout56": "Binance FX Trading platform meets the highest data security standards on the web. Our security experts have gone to great lengths to provide a secure online servers. Using a SSL secured server, your personal details are kept in a highly encrypted format. Binance FX Trading transforms the Cryptocurrency market into a safe and secure environment, allowing and guiding investors to trade and earn with confidence.",
  "tabout57": "Impeccable Service",
  "tabout58": "The Cryptocurrency market does not sleep, and neither do we. This platform makes earning from Cryptocurrency trading as easy as possible for as long as the market stays open and alive. Our efficient customer service is always available to provide all the support you need throughout the use of this platform.",
  "tabout59": "Other Key Features",
  "tabout60": "Back-to-back execution with some of the world’s premier banks/financial institutions, all competing to provide Crypto Coins Exchange the best services.",
  "tabout61": "No conflict of interest between the Binance FX Trading and investors.",
  "tabout62": "24/7 customer support service.",
  "tabout63": "Interactive Courses for learning the tricks of Cryptocurrency Investment.",
  "tabout64": "Our Mission",
  "tabout65": "To increase economic freedom in the world.",
  "tabout66": "An open financial system will provide better access to financial services for everyone, and enable economic freedom for every person and business.",
  "tabout67": "Our Priorities",
  "tabout68": "Be the most trusted.",
  "tabout69": "We filter all decisions through the question. Will this make Binance FX Trading the most trusted name in our space?. Trust is the sum of every investor interaction. It requires world-class security, compliance, technology, support, design, and more.",
  "tabout70": "Be The Easiest To Use",
  "tabout71": "Digital currency is a powerful technology — but its benefits are limited by how easy it is for people to use. We excel at making great products that bring the benefits of digital currency to everyone.",
  "tabout72": "Our Values",
  "tabout73": "Clear communication.",
  "tabout74": "We share information efficiently.",
  "tabout75": "improving collaboration and productivity.",
  "tabout76": "We’re succinct, candid, and kind.",
  "tabout77": "We practice active listening.",
  "tabout78": "We talk to people directly about issues, instead of concealing or choosing gossip.",
  "tabout79": "Continuous learning.",
  "tabout80": "We learn from and mentor those around us.",
  "tabout81": "Efficient execution.",
  "tabout82": "We’re optimistic about the future and determined to get there.",
  "tabout83": "We take care of each other, and help each other grow.",
  "tabout84": "Achievements",
  "tabout85": "All withdrawal requests have been processed within a 24 hour time frame of their request",
  "tabout86": "Generated volume for the year of over USD $ 10,000,000,000",
  "tabout87": "Not a single coin lost",
  "tabout88": "Execution speed on average under 10 ms",
  "tabout89": "24/7 Customer Support",
  "tabout90": "Strong actions taken in preventing illicit activity on Binance FX Trading.",
  "tcontact1": "Send us a message",
  "tcontact2": "Enter name to proceed!",
  "tcontact3": "Name",
  "tcontact4": "The input is not valid email!",
  "tcontact5": "Enter email! address!",
  "tcontact6": "Email Address",
  "tcontact7": "Enter message subject!",
  "tcontact8": "Subject",
  "tcontact9": "Enter your message!",
  "tcontact10": "Message",
  "tcontact11": "Send Message",
  "tcontact12": "Head Office",
  "tcontact13": "Branch Office",
  "tcontact14": "Email Us",
  "tcontact15": "Phone",
  "tcontact16": "use also for WhatsApp",
  "tcontact17": "Everyone is free to contact us at anytime, please use the dedicated e-mail below for the specific subject inquiry.",
  "tcontact18": "For marketing inquiries please use : marketing@binancefxtrading.com",
  "tcontact19": "For general inquiries please use: info@binancefxtrading.com",
  "tcontact20": "For career inquiries please use : careers@binancefxtrading.com",
  "tcontact21": "Alternatively you can get in touch with us via",
  "tcontact22": "or",
  "tfaq23": "Frequently Asked Questions",
  "tfaq24": "How do I register and start earning?",
  "tfaq25": "The entire registration process is easy and fast: Just click on the Register button on the home page of the website. Once registered, verify your email and then you can log in to your dashboard and start investing.",
  "tfaq26": "What is the minimum investment amount?",
  "tfaq27": "The minimum investment amount is $200.00.",
  "tfaq28": "How soon will my deposit be added to my account?",
  "tfaq29": "Your account will be updated instantly as you deposit. For Bitcoin deposits you should send actual amount to shown Bitcoin wallet, and your deposit will be added after 3 confirmations , it can take from 10 minutes up to few hours.",
  "tfaq30": "How to withdraw my earnings?",
  "tfaq31": "You first need to be log into your account with your registered email and password, click on Funds tab, then Withdraw tab. Fill in your withdrawal amount, select the coin you would love to be paid in, enter receiving wallet address which must be that for coin selected, add comment if any. Then click the Proceed button. You withdrawal request will be reviewed and you will be credited within 24 to 48 hours from when withdrawal request was made. You will be contacted by the support team if there will be a delay beyond 48 hours.",
  "tfaq32": "What is the minimum withdrawal amount?",
  "tfaq33": "The minimum withdrawal amount is $2000.00.",
  "tfaq34": "What payment method can be used to fund your account?",
  "tfaq35": "You can only fund your account wallet by sending Bitcoin(BTC), Etheruem(ETH), Binance coin(BNB), Tether(USDT), Litecoin(LTC), Bitcoin cash(BCH) and using bank credit card and PayPal.",
  "tfaq36": "Always have the right wallet address for each coin selected and send only allowed coin or funds sent will be lost.",
  "tfaq37": "How long before I can receive my withdrawals?",
  "tfaq38": "Your withdraw request will be sent to you within 24 to 48 hours.",
  "tfaq39": "Do you have referral commission structure?",
  "tfaq40": "Yes we have a referral commission structure which is currently active.",
  "tfaq41": "How much do I earn when I refer friends and families to this platform?",
  "tfaq42": "You earn 20% of every deposit made by client  referred to this site. You can earn as much as $500.00 from referrals.",
  "tfaq43": "Do I need to make a deposit to participate in the referral program?",
  "tfaq44": "Deposit is not required to participate in affiliate program, you can earn referral commission as an ordinary member.",
  "tfaq45": "Can I change the person who invited me in my Personal Account?",
  "tfaq46": "No, you can't.",
  "tmarket47": "Marketing Policy",
  "tmarket48": "Binance FX Trading will not call customers or potential customers to offer it’s services.",
  "tmarket49": "Binance FX Trading will never directly message customers or potential customers via SMS to offer it’s services.",
  "tmarket50": "Binance FX Trading will never in any shape or form misrepresent the risks associated with investing in Cryptocurrencies.",
  "tmarket51": "Binance FX Trading will never in any shape or form exaggerate potential gains associated with investing in Cryptocurrencies.",
  "tmarket52": "Binance FX Trading will only directly market it's services & different promotions via e-mail and social media to already existing and potential clients.",
  "tmarket53": "Binance FX Trading will market it's services via the company's official social media channels without targeting any specific jurisdiction.",
  "tmarket54": "Binance FX Trading may market it's services via banner advertising in jurisdiction where such advertising would not be contrary to local regulation.",
  "tmarket55": "Binance FX Trading marketing strategy is built upon building brand reputation via world class customer support & services. This is achieved via content produced on our website, extensive educational materials, PR publications, paid publications and other forms that are not contrary to global regulatory standards.",
  "tmarket56": "Anything out of the scope of the above laid Marketing Policy should be regarded as attempts to misrepresent or defraud Binance FX Trading and as such signals to report such should be sent to info@binancefxtrading.com .",
  "tmarket57": "Partners (also known as affiliates or introducing brokers) of Binance FX Trading have the sole responsibility of acquainting themselves with the relevant regulations in the partners jurisdiction. Binance FX Trading will not hold any liability if partners solicit clients against regulatory practices in said jurisdictions. In events of breach of regulatory requirements by partners the partners shall solely bear all liability and possible legal and financial consequences.",
  "tmarket58": "Binance FX Trading reserves the rights to cancel partnerships upon discovery based on evidence of breach of regulatory requirements by partners.",
  "tmarket59": "Any evidence of inappropriate marketing and solicitation against regulatory requirements by Binance FX Trading partners should be forwarded to info@t-miningnvs.com , after review Binance FX Trading can immediately without any notice terminate partnership agreements.",
  "tprivacy60": "Privacy Policy",
  "tprivacy61": "Privacy Policy of Binance FX Trading",
  "tprivacy62": "This Privacy Policy, together with our Terms of use, governs Binance FX Trading Platform collection, processing and use of your personal information. As used in this Privacy Policy, Binance FX Trading refers to the company Binance FX Trading Digital, LLC., including, without limitation, its owners, directors, investors, employees or other related parties. Depending upon the context, Binance FX TradingExchange may also refer to the services, products, website, content or other materials (collectively,Binance FX Trading Digital) provided by Binance FX Trading Digital, LLC.",
  "tprivacy63": "Personal Information refers to information that identifies an individual, such as name, address, email address, trading information, and banking details. Personal Information does not include anonymised and/or aggregated data that does not identify a specific user.",
  "tprivacy64": "The types of Personal Information we collect and how it may be used;",
  "tprivacy65": "Our use of cookies and similar technology;",
  "tprivacy66": "How and why we may disclose your Personal Information to third parties;",
  "tprivacy67": "The transfer of your Personal Information within and outside of the Dollarspean Economic Area (EEA);",
  "tprivacy68": "Your right to access, correct, update, and delete your Personal Information;",
  "tprivacy69": "The security measures we use to protect and prevent the loss, misuse, or alteration of Personal Information; and",
  "tprivacy70": "Binance FX Trading retention of your Personal Information.",
  "tprivacy71": "Personal Information we collect",
  "tprivacy72": "We collect the Personal Information you provide directly to us when you open a Binance FX Trading Account, perform any transactions on the Binance FX Trading Platform, or use other Crypto Coins Exchange Services. This may include:",
  "tprivacy73": "Contact information, such as name, home address, and email address.",
  "tprivacy74": "Account information, such as username and password.",
  "tprivacy75": "Financial information, such as bank account numbers, bank statement, and trading information.",
  "tprivacy76": "Identity verification information, such as images of your government issued ID, passport, national ID card, or driving license. Note: US residents may be asked to provide their social security number",
  "tprivacy77": "Residence verification information, such as Utility bill details or similar information.",
  "tprivacy78": "We also automatically collect certain computer, device, and browsing information when you access the Binance FX Trading website or use Binance FX Trading Services. This information is aggregated to provide statistical data about our users' browsing actions and patterns, and does not personally identify individuals. This information may include:",
  "tprivacy79": "Computer or mobile device information, including IP address, operating system, browser type.",
  "tprivacy80": "Website usage information.",
  "tprivacy81": "Use of cookies and similar technology",
  "tprivacy82": "The Binance FX Trading site is using cookies. Cookies are small text files that are placed on your computer by websites that you visit. They are widely used in order to make websites work, or work more efficiently, as well as to provide information to the owners of the site.",
  "tprivacy83": "Cookies are typically stored on your computer's hard drive. Information collected from cookies is used by us to evaluate the effectiveness of our site, analyze trends, and administer the platform. The information collected from cookies allows us to determine such things as which parts of our site are most visited and difficulties our visitors may experience in accessing our site. With this knowledge, we can improve the quality of your experience on the platform by recognizing and delivering more of the most desired features and information, as well as by resolving access difficulties. We also use cookies and/or a technology known as web bugs or clear gifs, which are typically stored in emails to help us confirm your receipt of, and response to, our emails and to provide you with a more personalized experience when using our site.",
  "tprivacy84": "We use third party service provider(s), to assist us in better understanding the use of our site. Our service provider(s) will place cookies on the hard drive of your computer and will receive information that we select that will educate us on such things as how visitors navigate around our site, what products are browsed, and general transaction information. Our service provider(s) analyses this information and provides us with aggregate reports. The information and analysis provided by our service provider(s) will be used to assist us in better understanding our visitors' interests in our site and how to better serve those interests. The information collected by our service provider(s) may be linked to and combined with information that we collect about you while you are using the platform. Our service provider(s) is/are contractually restricted from using information they receive from our site other than to assist us.",
  "tprivacy85": "How we use your personal information",
  "tprivacy86": "We may use your Personal Information to:",
  "tprivacy87": "Process your Binance FX Trading transactions. We will process your Personal Information only for the purpose(s) for which it has been provided to us.",
  "tprivacy88": "Verify your identity in accordance with the Money Laundering Regulations 2007, as well as address other law enforcement needs as more fully described in our Terms of use. With respect to US residents, we also may share your information with other financial institutions as authorized under Section 314(b) of the US Patriot Act, and with tax authorities, including the US Internal Revenue Service, pursuant to the Foreign Account Tax Compliance Act (FATCA), to the extent that this statute may be determined to apply to Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personalise your Binance FX Trading Services experience.",
  "tprivacy90": "Analyse TradeCorp Marketing website usage, and improve our website and website offerings.",
  "tprivacy91": "Help us respond to your customer service requests and support needs.",
  "tprivacy92": "Contact you about Binance FX Trading Services. The email address you provide may be used to communicate information and updates related to your use of the Binance FX Trading Services. We may also occasionally communicate company news, updates, promotions, and related information relating to similar products and services provided by Binance FX Trading.",
  "tprivacy93": "Administer a contest, promotion, survey or other site features as will be more explained on the website.",
  "tprivacy94": "We do not perform behavioral tracking of a customer's activities on our website or across different websites, nor do we allow third-party data collection through our Service.",
  "tprivacy95": "If you wish to stop receiving marketing communications from us, please contact us at support@binancefxtrading.com to opt-out.",
  "tprivacy96": "Disclosing and transferring personal information",
  "tprivacy97": "We may disclose your personal information to third parties and legal and regulatory authorities, and transfer your personal information outside the EEA, as described below.",
  "tprivacy98": "Discosures to third parties",
  "tprivacy99": "In processing your transactions, we may share some of your personal information with third party service providers who help with our business operations. Your information will not be sold, exchanged, or shared with any third parties without your consent, except to provide Binance FX Trading Services or as required by law. By using our Services and accepting our Terms of use, you consent to the disclosure of your personal information as described in this Privacy Policy.",
  "tprivacy100": "Non-personally identifiable visitor information may be provided to third parties for marketing, advertising, or other uses.",
  "tprivacy101": "Binance FX Trading third party service providers are contractually bound to protect and use such information only for the purposes for which it was disclosed, except as otherwise required or permitted by law. We ensure that such third parties will be bound by terms no less protective those described in this Privacy Policy, or those we are subject to under applicable data protection laws.",
  "tprivacy102": "Disclosures to legal authorities",
  "tprivacy103": "We may share your personal information with law enforcement, data protection authorities, government officials, and other authorities when:",
  "tprivacy104": "Compelled by subpoena, court order, or other legal procedure.",
  "tprivacy105": "We believe that the disclosure is necessary to prevent physical harm or financial loss.",
  "tprivacy106": "Disclosure is necessary to report suspected illegal activity.",
  "tprivacy107": "Disclosure is necessary to investigate violations of this Privacy Policy or our Terms of use.",
  "tprivacy108": "International transfers of personal information",
  "tprivacy109": "We store and process your personal information in data centres around the world, wherever Binance FX Trading facilities or service providers are located. As such, we may transfer your personal information outside of the EEA. Such transfers are undertaken in accordance with our legal and regulatory obligations.",
  "tprivacy110": "External websites",
  "tprivacy111": "Occasionally, the Binance FX Trading website may provide references or links to other websites (external websites). We do not control these external websites, third party sites or any of the content contained therein. You agree that we are in no way responsible or liable for external websites referenced or linked from the Binance FX TradingExchange website, including, but not limited to, website content, policies, failures, promotions, products, services or actions and/or any damages, losses, failures or problems caused by, related to, or arising from those sites.",
  "tprivacy112": "External Websites have separate and independent privacy policies. We encourage you to review the policies, rules, terms, and regulations of each site that you visit. We seek to protect the integrity of our site and welcome any feedback about external website information provided on the Binance FX Trading website.",
  "tprivacy113": "Access rights to personal information",
  "tprivacy114": "You have the right to access your personal information to correct, update, and block inaccurate and/or incorrect data. To exercise this right, contact us at support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading will respond to your request only where this is not inconsistent with our Terms of use and other legal and regulatory obligations. Within 40 days of receipt of your written request and payment of a 10 Dollars fee, we will provide you with your personal information, including the purposes for which it was used and to whom it was disclosed to in accordance with your Subject Access Request rights under the Data Protection Act 1998.",
  "tprivacy116": "Security of personal information",
  "tprivacy117": "We use a variety of security measures to ensure the confidentiality of your personal information, and to protect your Personal Information from loss, theft, unauthorised access, misuse, alteration or destruction. These security measures include, but are not limited to:x",
  "tprivacy118": "Password protected directories and databases.",
  "tprivacy119": "Secure Sockets Layered (SSL) technology to ensure that your information is fully encrypted and sent across the Internet securely. PCI Scanning to actively protect our servers from hackers and other vulnerabilities.",
  "tprivacy120": "All financially sensitive and/or credit information is transmitted via SSL technology and encrypted in our database. Only authorised Binance FX Trading personnel are permitted access to your personal information, and these personnel are required to treat the information as highly confidential. The security measures will be reviewed regularly in light of new and relevant legal and technical developments.",
  "tprivacy121": "Retention of personal information",
  "tprivacy122": "We retain personal information for as long as necessary to fulfil purposes described in this Privacy Policy, subject to our own legal and regulatory obligations. In accordance with our record keeping obligations, we will retain Account and other personal information for at least five years after an Account is closed.",
  "tprivacy123": "Updates to this privacy policy",
  "tprivacy124": "This Privacy Policy may be revised, modified, updated and/or supplemented at any time, without prior notice, at the sole discretion of Binance FX Trading. When we make changes to this Privacy Policy, we will notify all users on our website, and make the amended Privacy Policy available on our website.",
  "tprivacy125": "Please contact us with questions, comments, or concerns regarding our Privacy Policy and/or practices at support@binancefxtrading.com",
  "trefer1": "Invite friends and Earn Rewards",
  "trefer2": "Binance FX Trading Referral Program",
  "trefer3": "Our Referral programme makes it easy to share the love.",
  "trefer4": "Simply tell your friends to enter your username as referal code during registration. You can copy and share your referral link with your friends.",
  "trefer5": "Each friend then needs to verify their email, complete a fiat deposit of at least $200.",
  "trefer6": "That's it",
  "trefer7": "Terms and conditions:",
  "trefer8": "The referral campaign is organised by www.t-miningnv.com and is solely addressed to fully verified and registered Binance FX Trading users that received the direct communication from Binance FX Trading;",
  "trefer9": "This campaign begins on , May 1, 12:00pm CET and ends on  Decemberr 21, 23:59pm CET 2024;",
  "trefer10": "20% of refered client deposit will be paid to both the Binance FX Trading customer and the invited user after the invited user creates a Binance FX Trading account using the unique referral code, verifies their identity, and deposits a minimum amount of $200.00;",
  "trefer11": "Until December 21 2024 you and your friend will receive 20% of refered client deposit as a Promotion Award for each successful invitation;",
  "trefer12": "Each Binance FX Trading client is allowed to refer maximum 10 friends who have not been Binance FX Trading clients prior to the referral;",
  "trefer13": "The withdrawal minimum for referred new Binance FX Trading clients is $500.00 pursuant to this campaign;",
  "trefer14": "Binance FX Trading reserves its rights to amend the mechanics or cancel this campaign at any time, at its sole discretion, and no legal claims can arise in connection with this;",
  "trefer15": "You hereby acknowledge that Binance FX Trading may disqualify any participant of this campaign, at any time, at its sole discretion;",
  "trefer16": "By referring friends, you confirm and accept these terms & conditions, along with Binance FX Trading",
  "trefer16a": "General Terms & Conditions.",
  "trefer17": "If you violate any of the offer terms, the offer will be invalid.",
  "trefer18": "Frequently asked",
  "trefer19": "questions",
  "trefer20": "From which country can I invite friends?",
  "trefer21": "You can invite as many friends as you want from every country where verification on Binance FX Trading is possible.",
  "trefer22": "What are the criteria to be accepted in the Binance FX Trading Referral Program?",
  "trefer23": "There are no special criteria, every verified Binance FX Trading user on the - Binance FX Trading platform can invite friends and use the Referral programme. However, to receive your reward your referred friend must meet a couple of requirements. They must be a brand new Binance FX Trading user, which means that they must not have created a Binance FX Trading account before. They have to complete their sign-up using your referral code, they have to verify their account and complete a fiat deposit of at least $200.00. Note that",
  "trefer24": "only one account per",
  "trefer25": "is allowed, creating more than one can result in a permanent ban of your account(s).",
  "trefer26": "When do I receive a payout?",
  "trefer27": "Given your friend has met all of the requirements, both you and your friend will receive 20% of referred client deposit as reward instantly. Both of you will receive a voucher balance into your wallets.",
  "trefer28": "Can I invite a friend and later add him/her as a referral?",
  "trefer29": " No. A retrospective credit, or subsequently adding a user to your referrals, is unfortunately not possible.",
  "tregister30": "Create A Free Account",
  "tregister31": "Firstname",
  "tregister32": "Enter your firstname!",
  "tregister33": "Lastname",
  "tregister34": "Enter your lastname!",
  "tregister35": "Username",
  "tregister36": "Enter your username!",
  "tregister37": "Email",
  "tregister38": "This is not valid email! address",
  "tregister39": "Enter your email! address!",
  "tregister40": "Occupation",
  "tregister41": "What is your occupation!",
  "tregister42": "Country",
  "tregister43": "Select your country!",
  "tregister44": "Region/State",
  "tregister45": "Select your region/state!",
  "tregister46": "Phone Number",
  "tregister47": "Enter a valid phone number!",
  "tregister48": "Password",
  "tregister49": "Enter your password!",
  "tregister50": "Password must be 8 characters or more",
  "tregister51": "Password must contain at least a lowercase letter, an uppercase letter, a number, and special character(@$!%*?&)",
  "tregister52": "Confirm Password",
  "tregister53": "Enter confirmation password to proceed!",
  "tregister54": "Passwords did not match!",
  "tregister55": "Referred by",
  "tregister56": "This field is Optional",
  "tregister57": "Referrer username/Optional",
  "tregister58": "I agree to Binance FX Trading",
  "tregister59": "General Terms and Conditions",
  "tregister60": "Register",
  "tregister61": "Already Have An Account",
  "tlogin62": "Login Your Account",
  "tlogin63": "Please enter a valid email",
  "tlogin64": "Email",
  "tlogin65": "Please enter your password",
  "tlogin66": "Password",
  "tlogin67": "Login",
  "tlogin68": "Forgot Your Password",
  "tlogin69": "Don't Have An Account",
  "tterms1": "General Terms and Conditions Binance FX Trading Financial Services",
  "tterms2": "Chapter one: Scope of application",
  "tterms3": "1. Applicability of the Binance FX Trading",
  "tterms4": "1.1 These general terms and conditions (Binance FX Trading) shall apply exclusively and to all transactions, contracts and business relationships between Binance FX Trading Financial Services GmbH, FN 551181 with its registered office in A-1020 Vienna, Stella-Klein-Löw Weg 17 (“Financial Services” or the “Financial Services Provider”), and its customers (“the Customer” or “Customers”), in particular for transactions and business relationships with regard to the provision of financial services in return for payment (as defined in section 3 of these Binance FX Trading) via/on the online or electronic platform https://www.t-miningnv.com or the mobile applications of companyname and the associated technical interfaces/t-miningnvs of said platform or applications (“Binance FX Trading Systems”).",
  "tterms5": "1.2 Financial Services also offers services in collaboration with third parties, in particular, with the companyname GmbH (Binance FX Trading), which issues financial instruments, among other things (“Product Manufacturer”). The general terms and conditions of such third party providers may apply to services provided by them in addition to the Binance FX Trading. In particular, reference is made in this context to the application of the companyname Binance FX Trading as well as to the contractual provisions relating to the companyname products brokered by Financial Services.",
  "tterms6": "1.3 Financial Services only offers services to persons of legal age and contracts are only legally valid with said persons. Furthermore, it is explicitly pointed out that Customers may only use Financial Services on their own behalf.",
  "tterms7": "1.4 The supervisory authority responsible for Financial Services is the Financial Market Authority (FMA), Otto-Wagner-Platz 5, 1090 Vienna.",
  "tterms8": "2. Amendments to the Binance FX Trading",
  "tterms9": "2.1 Amendments and additions to these Binance FX Trading, including this clause, may be made by Financial Services at any time and shall take effect at the earlier event of: (i) the acceptance of the amended Binance FX Trading online by the Customer; (ii) one month after the publication of the amendments or additions to the Binance FX Trading.",
  "tterms10": "2.2 The Customer is entitled to terminate all contractual relationships with the Financial Services Provider with immediate effect before such changes come into force, without the need to comply with any agreed termination dates or periods and without incurring any costs for such a termination.",
  "tterms11": "2.3 The Financial Services Provider shall notify the Customer of any amendments to the Binance FX Trading that are intended to introduce new fees or increase existing fees. With this notification, the Financial Services Provider will ask the client to accept the amended fees online within one month. If the client does not agree, all contractual relationships shall be deemed to be terminated upon expiry of the one-month period.",
  "tterms12": "3. Financial services covered",
  "tterms13": "The Binance FX Trading apply to financial services with regard to the acceptance and transmission of orders for financial instruments pursuant to section 1 (3) item a of the Securities Supervision Act 2018 ('WAG').",
  "tterms14": "Chapter Two: Objective Of The Financial Services",
  "tterms15": "4. Acceptance and transmission of orders",
  "tterms16": "4.1 When accepting and transmitting orders, Financial Services brings the Customer together with the Product Manufacturer or a trading platform insofar as it forwards the Customer's order for the execution of a certain transaction to the Product Manufacturer or a trading platform. This means that, pursuant to section 1 (3) lit. e WAG, the Financial Services Provider does not provide the Customer with a recommended course of action, as is the case with investment advice, but instead merely the acceptance and transmission of the order.",
  "tterms17": "4.2 Financial Services notes that the Customer's status as a customer only exists after the first acceptance of an order for the execution of a specific transaction to the Product Manufacturer or to a trading platform has been carried out by Financial Services.",
  "tterms18": "4.3 It is emphasised that the financial services provided by Financial Services described under section 4 (1) of these Binance FX Trading refer to financial instruments which are exposed to particular risks in terms of their specific characteristics or the transactions to be carried out or the price of which is subject to fluctuations on the financial market, over which neither Financial Services nor the Product Manufacturer or a trading platform have any influence. Furthermore, it should be noted that returns generated by a product in the past are not an indicator of future returns.",
  "tterms19": "5. Time frame for the provision of financial services",
  "tterms20": " 5.1 The legal relationship between Financial Services and the Customer with regard to contractual obligations ends with the conclusion of the acceptance and transmission of the order to the Product Manufacturer or to a trading platform, whereby the Customer has no legal claim to further services after this conclusion. There is no obligation to accept and transmit further orders or to provide other financial services.",
  "tterms21": "5.2 There is the possibility of extraordinary termination for good cause with immediate effect, where such cause exists in particular if",
  "tterms22": "a) insolvency proceedings are opened over the assets of a contracting party, or the application for the opening of such proceedings is rejected for a lack of assets to cover the costs, or the conditions for the opening of such proceedings or the rejection of such an application are met and the contracting party ceases to make payments;",
  "tterms23": "b) the Customer is in arrears with a payment based on a contractual relationship of more than four weeks compared to the original payment date, even after a written reminder and a grace period of at least two weeks;",
  "tterms24": "c) exceptional reasons make such steps necessary, for example, suspicion of criminal offences or risk escalation;",
  "tterms25": "d) other material contractual violations have occurred.",
  "tterms26": "5.3 In the case of business customers, section 5 item 2 lit. a of these Binance FX Trading shall apply, provided that the requirements set out in section 25a IO (Austrian Insolvency Act) must be observed when the contract is terminated.",
  "tterms27": "6. Advisory services",
  "tterms28": "6.1 Due to professional regulations, Financial Services does not provide information or advice on tax or legal issues that are restricted to tax advisors or lawyers. The Customer is advised to contact their tax advisor or lawyer themselves about the tax or legal consequences of their investment.",
  "tterms29": "6.2 In addition, it is explicitly stated that Financial Services does not provide any other advisory services. The Customer therefore exclusively decides which financial instruments they will acquire themselves. Financial Services merely accepts and transmits the orders to the Product Manufacturer or to a trading platform.",
  "tterms30": "Chapter Three: Delivery Of Financial Services",
  "tterms31": "7. Retail customer classification",
  "tterms32": "Chapter Three: Delivery Of Financial Services",
  "tterms33": "7. Retail customer classification",
  "tterms34": "Financial Services classifies Customers as retail customers, professional clients or eligible counterparties. In doing so, the classification of Customers is intended to provide various safeguards. Financial Services is entitled by law to treat all Customers as retail customers, and Financial Services will do so unless a different classification is requested by the Customer in an individual case. Any classification other than retail customers is subject to internal review and approval by the Financial Services Management.",
  "tterms35": "8. Appropriateness test",
  "tterms36": "8.1 Financial Services is required to obtain Customer information by law in order to assess the appropriateness of Customers' investment decisions. However, this is not mandatory for simple execution transactions (such as the acceptance and transmission of orders initiated by Customers) with regard to non-complex financial instruments.",
  "tterms37": "8.2 With regard to complex financial instruments, Financial Services is required to perform an appropriateness test taking into account the information to be obtained from the Customer. In order to carry out the appropriateness test, the Customer's knowledge and experience in relation to complex financial instruments must be ascertained. If Customers do not provide this information, an equivalent assessment cannot be performed, triggering a warning. Financial Services is legally entitled to rely on the accuracy of the information provided by the client and therefore uses the information provided by the client in the framework of the appropriateness test.",
  "tterms38": "8.3 If the provided information leads Financial Services to determine that the complex financial instruments are not appropriate, Financial Services will warn the Customer accordingly. Financial Services therefore reserves the right not to permit Customers to services that relate to complex financial instruments and are not appropriate.",
  "tterms39": "9. General terms",
  "tterms40": "The Financial Services Provider will perform the service honestly, fairly and professionally in the best interest of the Customer and will use its expertise to provide a solution that best meets the Customer's needs.",
  "tterms41": "The Financial Services Provider will perform the service honestly, fairly and professionally in the best interest of the Customer and will use its expertise to provide a solution that best meets the Customer's needs.",
  "tterms42": "10. Information gathering by the Financial Services Provider",
  "tterms43": "10.1 Pursuant to the Capital Markets Act 2019 ('KMG'), the Financial Services Provider is not obliged to commission its own expert opinion or to conduct any other review to verify the accuracy and completeness of the prospectus provided by the issuer of the financial instruments, but instead makes use of the prospectus which has been reviewed for completeness and accuracy by an auditor or a credit institution pursuant to KMG or the Investment Funds Act and is therefore not liable for the accuracy and completeness of the prospectus.",
  "tterms44": "10.2 The liability for prospectuses under KMG therefore remains unaffected by this. Thus, pursuant to section 22 (1) item 4 KMG, the party who has accepted the contractual agreement of an investor in their own name or on behalf of a third party and the intermediary of the agreement shall be liable, provided that the person who a claim is made against trades or acts as an intermediary for securities or investments on a professional basis and that they or their associates were aware that the information provided is incorrect or inaccurate as defined by section 22 (1) item 1 KMG or of any checks or were unaware of this as a result of gross negligence.",
  "tterms45": "10.3 The same shall also apply to any respective comparable client information documents, in particular the Key Information Document (KID) pursuant to the PRIIPs Regulation (Regulation (EU) No 1286/2014).",
  "tterms46": "11. Means of communication",
  "tterms47": "11.1. Orders shall only be placed via the companyname Systems, in particular, the platform www.bitpanda.com.",
  "tterms48": "11.2. The placing of orders by telephone, fax or email is explicitly excluded.",
  "tterms49": "11.3. Other communication between Financial Services and the Customer shall take place via the companyname Systems (support contact form) or via email (support@bitpanda.com).",
  "tterms50": "11.4. The Client agrees that all information and documents, including all relevant contracts and notifications of material changes to documents and contracts and changes to Financial Services' policies, will only be provided electronically and will not be provided as a hard copy.",
  "tterms51": "12. Execution of orders",
  "tterms52": "12.1 Financial Services shall endeavour to immediately accept and transmit the Customer's orders to the Product Manufacturer or to a trading platform, provided that this is possible. This means that Financial Services will do so without delay, at the latest on the subsequent banking day in Austria following the receipt of the order for acceptance and transmission, unless Financial Services immediately notifies the Customer that the execution will not take place or that the order will not be accepted.",
  "tterms53": "12.2 The requirement to execute the order without delay shall not apply if Financial Services is prevented from executing the order due to force majeure or if the Customer's account is not sufficiently funded for any reason whatsoever or if there are other material or legal reasons against any such execution. If it is not possible to carry out the acceptance and transmission of the order(s), Financial Services shall inform the Customer of this as soon as possible. As a rule, this shall be done directly via the companyname Systems.",
  "tterms54": "12.3 In all other circumstances, the Financial Services Provider will process the Customer's orders in accordance with the Financial Services Provider’s execution policy.",
  "tterms55": "13. Liability",
  "tterms56": "Financial Services shall not be liable if Customers incorrectly provide information that is relevant for the appropriateness test for the service or generally as part of the business relationship or if any other information was wrongly provided by Financial services, provided that the omission or incorrectness of said information was neither known nor unknown due to gross negligence. Furthermore, neither companyname nor Financial Services shall be liable for the Customer's investment decisions. The Customer is responsible for these decisions and must bear any damages themselves.",
  "tterms57": "Chapter Four: Rights And Obligations Of The Customer(S)",
  "tterms58": "14. Obligation to cooperate on the part of the Customer",
  "tterms59": "14.1 In order to perform the acceptance and transmission of orders to the product provider in a thorough and diligent manner, Financial Services requires information in order to verify the appropriateness of the service pursuant to section 57 of the Austrian Securities Supervision Act (WAG). The Customer is obliged to provide Financial Services with this information in a timely manner, in full and without special request and to inform Financial Services of all circumstances that may be relevant for the provision of the services.",
  "tterms60": "14.2. The Customer shall also be obliged to provide the information specified in Annex I of this document to support@bitpanda.com in a timely manner, in full and without special request.",
  "tterms61": "14.3 The Customer shall immediately notify Financial Services of any amendments to their name, company, email address and address. For as long as the Customer does not disclose amendments to their email address or address, declarations from Financial Services shall continue to be sent to the previous email address or address. These declarations shall be deemed to have been received by the Customer if Financial Services was neither aware of an amendment to the email address or address nor where Financial Services was unaware of such an amendment due to gross negligence.",
  "tterms62": "14.4 Any loss or restriction of the Customer's contractual capacity must be disclosed to Financial Services without delay.",
  "tterms63": "14.5 If the Customer is a legal entity, the commencement of dissolution proceedings and the termination of the legal entity shall be disclosed to Financial Services without delay",
  "tterms64": "14.6. All communication to be made by the Customer to Financial Services shall be made via the companyname Systems (support contact form) or via email (support@bitpanda.com). The submission of the information referred to in Annex I shall be carried out exclusively by email.",
  "tterms65": "15. Obligations of the Customer when placing an order",
  "tterms66": "15.1 The Customer must ensure that their orders are specified as clearly and unambiguously as possible. Unclear and ambiguous specifications shall be at the Customer's expense, unless Financial Services has recognised the lack of clarity or ambiguity or should have recognised it under the circumstances. Any errors on the part of the Customer, in particular typing errors, confusion and incorrect amounts shall also be the responsibility of the Customer.",
  "tterms67": "15.2 When placing an order, the Customer shall take appropriate precautions to avoid errors during transmission or improper use. This also applies to access to the companyname account. The disclosure of accounts, account information or passwords, as well as any shared accounts is prohibited. companyname, as well as Financial Services, do not assume any liability for any damages in such cases.",
  "tterms68": "16. Confidentiality and data protection",
  "tterms69": "16.1 Financial Services shall be obliged to treat confidential information which it becomes aware of as a result of the business relationship with the Customer as confidential and to keep such information secret from third parties. Financial Services employees must also adhere to this obligation. Any handling and disclosure of data shall be subject to the provisions of the applicable data protection regulations.",
  "tterms70": "16.2. The Customer agrees to the automated use of their data pursuant to the relevant provisions of data protection law. This consent may be revoked by the Customer at any time - even without giving reasons.",
  "tterms71": "17. Legally excluded right of withdrawal on the part of the Customer",
  "tterms72": "17.1 Pursuant to section 8 of the Austrian Distance Financial Services Act ('FernFinG'), the Customer, who is a consumer pursuant to the Austrian Consumer Protection Act (Konsumentenschutzgesetz) combined with FernFinG, is generally entitled to withdraw from contracts concluded with regard to financial services within 14 days, with the withdrawal period commencing on the day on which the contract is concluded. Within the withdrawal period, the performance of a contract may only be initiated with the explicit consent of the Customer.",
  "tterms73": "17.2 Pursuant to Section 10 FernFinG, however, there is no right of withdrawal for contracts involving financial services where the price is subject to fluctuations on financial markets which the business owner has no influence over and which may occur within the withdrawal period, including, but not limited to, services in connection with forward financial transactions. Here, cancellation is excluded for Customers in connection with financial services (pursuant to section 4 of these Binance FX Trading). The Customer is therefore aware that they cannot withdraw from orders placed by them in connection with the A-Token, pursuant to FernFinG.",
  "tterms74": "Chapter Five: Final Provisions",
  "tterms75": "18. Severability",
  "tterms76": "Should individual conditions within these Binance FX Trading be or become invalid or unenforceable, this shall not affect the remainder of the contract.",
  "tterms77": "19. Complaints procedures",
  "tterms78": "19.1. When providing investment services, attention is paid to acting professionally in the interests of the Customers. Should complaints arise during the provision of these services, Financial Services will be at the Customer's disposal for assistance in such cases. In the event that disputes arise between Financial Services and the Customer, the Customer can contact Financial Services accordingly via the companyname Systems (support contact form) or by sending a complaint by email (support@bitpanda.com). Financial Services will endeavour to resolve any complaints amicably. If no agreement can be reached, consumers can also turn to the arbitration or ombudsman offices listed below.",
  "tterms79": "19.2. The following organisation has jurisdiction for complaints relating to investment services: Schlichtung für Verbrauchergeschäfte (Mediation for consumer transactions), Mariahilfer Straße 103/1/18, 1060 Vienna, which can be reached via: Tel.: +43 (0)1 890 63 11, office@verbraucherschlichtung.at and also via the website www.verbraucherschlichtung.at.",
  "tterms80": "19.3. In addition, the Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (Ombudsman's office of the Professional Association of Financial Services Providers in the Austrian Federal Economic Chamber) can be contacted at fdl.ombudsstelle@wko.at.",
  "tterms81": "20. Compensation scheme",
  "tterms82": "20.1. Pursuant to section 73 (1) WAG, investment firms must be affiliated with a compensation scheme which has a licence covering, among other things, the acceptance and transmission of orders, provided that these activities include one or more financial instruments as their objective. Both of these apply to financial services.",
  "tterms83": "20.2. The Austrian company for the compensation scheme is the Anlegerentschädigung von Wertpapierfirmen GmbH (AeW)(Compensation scheme for securities companies), FN 187473x, Lambrechtgasse 1/10, 1040 Vienna. Financial Services is a member of this investor compensation institution.",
  "tterms84": "20.3. Financial Services shall at no time become a debtor of its customers. Activities of any of the companyname companies including the issuing companyname GmbH are not attributed to Financial Services. Therefore, if customers do not recover funds from one of the companyname companies, there will be no compensation through the statutory investor compensation of investment firms (AeW). This is especially true because the customer does not acquire any securities, but only a claim against companyname, based on which it is intended to participate in the price development of securities.",
  "tterms85": "21. Applicable law choice",
  "tterms86": "21.1. The contractual relationship between Financial Services and the Customer shall be governed by Austrian law.",
  "tterms87": "21.2. If the Customer is a private consumer, the applicable law choice shall not deprive them of the protection afforded by the applicable provisions under the laws of the country in which they have their habitual residence.'",
  "tterms88": "22. Forum of jurisdiction",
  "tterms89": "22.1. Where Financial Services takes action against the Customer arising from or in connection with contractual relationships, the court in whose jurisdiction the business premises of Financial Services are located shall have jurisdiction. This shall only apply to consumers pursuant to the Consumer Protection Law (KSchG) if the consumer's permanent address, place of residence or place of employment is located in the jurisdiction of that court.",
  "tterms90": "22.2. Financial Services is entitled to bring any action against Customers who are business owners before an appropriate court.",
  "tterms91": "22.3. Actions by a business owner against Financial Services may only be brought before the court with jurisdiction over the subject matter and in the area where Financial Services' place of business is located.",
  "tforgot92": "Reset your password",
  "tforgot93": "Email Address",
  "tforgot94": "Please enter a valid email address",
  "tforgot95": "Enter your email",
  "tforgot96": "Email",
  "tforgot97": "I understand that by resetting my password, I will not be able to withdraw for the next 48 hours.",
  "tforgot98": "To ensure the safety of your funds, we will temporarily disable withdrawals from your account for the next 48 hours.",
  "tforgot99": "Request Password Reset",
  "tforgot101": "Return to Login",
  "tforgot102": "Did not get a confirmation email?",
  "tforgot103": "Resend confirmation email",
  "tlink104": "Almost there …",
  "tlink105": "Please check your email",
  "tlink106": "for your password reset link. Click on the link sent to restore your account.",
  "tlink107": "If",
  "tlink108": "is not your email address, please",
  "tlink109": "go back",
  "tlink110": "and enter the correct one",
  "tlink111": "If you haven't received our email in 15 minutes, please check your spam folder.",
  "tlink112": "Still can't find it? Try searching your email for in:allsubject:",
  "tsuccess113": "Almost there …",
  "tsuccess114": "Please check your email",
  "tsuccess115": "to confirm your account. Click on the link to confirm your account.",
  "tsuccess116": "If",
  "tsuccess117": "not your email address, please",
  "tsuccess118": "go back",
  "tsuccess119": "and enter the correct one.",
  "tsuccess120": "If you haven't received our email in 15 minutes, please check your spam folder.",
  "tsuccess121": "Still can't find it? Try searching your",
  "tsuccess122": "account",
  "tsuccess123": "for in:all subject:",
  "tresend124": "Resend confirmation email",
  "tresend125": "Email Address",
  "tresend126": "Please enter a valid email address",
  "tresend127": "Enter your email",
  "tresend128": "Email",
  "tresend129": "Resend",
  "tresend130": "Return to Login",
  "treset131": "Reset Password",
  "treset132": "Enter your password!",
  "treset133": "Password must be 8 characters or more",
  "treset134": "Password must contain at least a lowercase letter, an uppercase letter, a number, and special character(@$!%*?&)",
  "treset135": "New Password",
  "treset136": "Please enter confirmation password to proceed!",
  "treset137": "The two passwords that you entered do not match!",
  "treset138": "Confirm New Password",
  "treset139": "Reset Password",
  "tresetsuccess140": "Password Reset Successful",
  "tresetsuccess141": "Your password has been change successfully, you can now login your account with the new password.",
  "tresetsuccess142": "Note: To ensure the safety of your funds, we will temporarily disable withdrawals from your account for the next 48 hours.",
  "tresetsuccess143": "Go to Login",
  "tdashboard1": "Dashboard",
  "tdashboard2": "Wallet",
  "tdashboard3": "Funds",
  "tdashboard4": "Converter",
  "tdashboard5": "Account",
  "tdashboard6": "Help",
  "tdashboard7": "Welcome",
  "tdashboard8": "Today",
  "tdashboard9": "Membership Status",
  "tdashboard10": "Share Referal Link",
  "tdashboard11": "You earn $25.00 for every referral.",
  "tdashboard12": "Note",
  "tdashboard13": "Terms and Conditions Apply",
  "tdashboard14": "Copy",
  "tdashboard15": "Invested/Fiat Balance",
  "tdashboard16": "Pending Profit",
  "tdashboard17": "Referral Bonus",
  "tdashboard18": "Payout when $500.00 and above",
  "tdashboard19": "Total Referrals",
  "tdashboard20": "Earned Bonu",
  "tdashboard21": "Earned Profi",
  "tdashboard22": "Total Earnings",
  "tdashboard23": "Real Time Assets Chart",
  "tdeposit24": "Wallet address copied to clipboard:",
  "tdeposit25": "Deposit request subnitted successfully",
  "tdeposit26": "Deposit and Invest",
  "tdeposit27": "Select Cryptocurrency",
  "tdeposit28": "Choose Plan",
  "tdeposit29": "Please enter the amount you are investing",
  "tdeposit30": "Amount",
  "tdeposit31": "Please select the cryptocurrency you are depositing",
  "tdeposit32": "Note: Only send",
  "tdeposit33": "worth of",
  "tdeposit34": "to the wallet address below.",
  "tdeposit35": "Please scan this QR code",
  "tdeposit36": "Or send funds to the address provided below:",
  "tdeposit37": "Copy",
  "tdeposit38": "Important",
  "tdeposit39": "Send only amount in",
  "tdeposit40": "to this wallet address.",
  "tdeposit41": "Sending any other currency to this address will result in the loss of the deposited funds.",
  "tdeposit42": "Complete the form below and click on the Invest now button only after sendng",
  "tdeposit43": "to the above wallet.",
  "tdeposit44": "You will only see invested funds on your wallet after confirmation.",
  "tdeposit45": "Only choose plan that falls within the amount you are investing.",
  "tdeposit46": "Please select the plan you are investing in!",
  "tdeposit47": "Silver (min: $200 max: $600 Maturity: 24 hours)",
  "tdeposit48": "Gold (min: $601 max: $2000 Maturity: 48 hours)",
  "tdeposit49": "Diamond (min: $2001 max: $15000 Maturity: 72 hours)",
  "tdeposit50": "Invest Now",
  "tdeposit51": "Investments History",
  "tdeposit52": "Coin",
  "tdeposit53": "Amount",
  "tdeposit54": "Plan",
  "tdeposit55": "Status",
  "tdeposit56": "Reference",
  "tdeposit57": "Date",
  "tdeposit58": "Maturity",
  "texchange59": "Crypto/Fiat Converter",
  "tfunds60": "Deposit",
  "tfunds62": "Withdraw",
  "tfunds63": "Transact",
  "thelp64": "New Message",
  "thelp65": "Sent Mails",
  "twallet66": "Invested Balance",
  "twallet66a": "Transfer",
  "ttransact67": "Transfer request submitted successfully",
  "ttransact68": "Funds Transfer",
  "ttransact69": "Select Cryptocurrency",
  "ttransact70": "Enter the amount",
  "ttransact71": "Amount",
  "ttransact72": "Please select coin",
  "ttransact73": "Enter wallet address",
  "ttransact74": "Receiver Wallet Address",
  "ttransact75": "You are trying to transfer",
  "ttransact76": "worth",
  "ttransact77": "to",
  "ttransact78": "Transferred amount shouldn't be more than your available balance as submitted request will still need to be reviewed before said funds will be sent.",
  "ttransact79": " You can't make transfer yet. You need to deposit and start earning.",
  "ttransact80": "Transfer",
  "ttransact91": "Transfer History",
  "ttransact82": "Coin",
  "ttransact83": "Amount",
  "ttransact94": "Wallet Address",
  "ttransact85": "Status",
  "ttransact86": "Reference",
  "ttransact87": "Date",
  "twithdraw88": "Withdrawal request submitted successfully",
  "twithdraw89": "Make Withdrawal",
  "twithdraw90": "Select Cryptocurrency",
  "twithdraw91": "Enter amount",
  "twithdraw92": "Amount",
  "twithdraw93": "Please select the cryptocurrency you are depositing",
  "twithdraw94": "Enter your wallet address",
  "twithdraw95": "Wallet Address",
  "twithdraw96": "Comment if any",
  "twithdraw97": "You are making a withdrawal of",
  "twithdraw98": "worth",
  "twithdraw99": "into",
  "twithdraw100": "Withdrawn amount shouldn't be more than your available balance as submitted withdrawal request will still need to be reviewed before said funds will be sent.",
  "twithdraw101": "You can't make withdrawal yet. You need to deposit and start earning.",
  "twithdraw102": "Withdraw",
  "twithdraw103": "Withdrawal History",
  "twithdraw104": "Coin",
  "twithdraw105": "Amount",
  "twithdraw106": "Wallet Address",
  "twithdraw107": "Status",
  "twithdraw108": "Reference",
  "twithdraw109": "Date",
  "ttopbar1": "Sign-out",
  "ttopbar2": "Joined:",
  "ttopbar3": "KYC Status:",
  "ttopbar4": "Quick Links",
  "ttopbar5": "Home",
  "ttopbar6": "Email us",
  "ttopbar7": "invest Now",
  "ttopbar8": "Withdraw",
  "ttopbar9": "Transact",
  "ttopbar10": "Sent Mails",
  "tinbox11": "Received Message",
  "tinbox12": "From:",
  "tinbox13": "Subject",
  "tinbox14": "Date Received:",
  "tinbox15": "Message",
  "tmails16": "Received Emails",
  "tmails17": "From:",
  "tmails18": "Subject:",
  "tmails19": "Message",
  "tmails20": "Date:",
  "tmails21": "View message",
  "tsendmail1": "Message sent successfully",
  "tsendmail2": "Message Help Centre",
  "tsendmail3": "Select issue type",
  "tsendmail4": "Please select issue type!",
  "tsendmail5": "Deposit issue",
  "tsendmail6": "Withdrawal issue",
  "tsendmail7": "Transfer issue",
  "tsendmail8": "Account issue",
  "tsendmail9": "Other issues",
  "tsendmail10": "Message Body",
  "tsendmail11": "Please enter your message",
  "tsendmail12": "Enter Your Message",
  "tsendmail13": "Send Message",
  "tsent14": "Are you sure you want to delete this message",
  "tsent15": "Message successfully deleted",
  "tsent16": "Sent Message",
  "tsent17": "Title:",
  "tsent18": "Date Sent:",
  "tsent19": "Message",
  "tsent20": "Delete Message",
  "tsentmails21": "Sent Messages",
  "tsentmails22": "Issue Type:",
  "tsentmails23": "Message",
  "tsentmails24": "Sent on the",
  "tsentmails25": "View message",
  "tuser26": "Account Profile",
  "tuser27": "Account Information",
  "tuser28": "Username:",
  "tuser29": "Firstname:",
  "tuser30": "Lastname:",
  "tuser31": "Email:",
  "tuser32": "Phone:",
  "tuser33": "Country",
  "tuser34": "Region/State:",
  "tuser35": "Occupation:",
  "tuser36": "Refferd by:",
  "tuser37": "Password Reset",
  "tuser38": "Old Password",
  "tuser39": "Enter old password to proceed!",
  "tuser40": "Old Password",
  "tuser41": "New Password",
  "tuser42": "Enter new password!",
  "tuser43": "Password must be 8 characters or more",
  "tuser44": "Password must contain at least a lowercase letter, an uppercase letter, a number, and special character(@$!%*?&)",
  "tuser45": "Password",
  "tuser46": "Confirm New Password",
  "tuser47": "Enter confirmation password to proceed!",
  "tuser48": "Passwords did not match!",
  "tuser49": "Confirm New Password",
  "tuser50": "Change Password",
  "tuser51": "Referral Information",
  "tuser52": "People referred",
  "tuser53": "Referral List",
  "tuser54": "Referral Earnings",
  "tuser56": "Payout",
  "tuser57": "Payout when $500.00 and above",
  "tnew1": "Mail Support",
  "tnew2": "Messages",
  "tnew3": "Reset Password",
  "tnew4": "Referral",
  "tnew5": "Main Account Balance",
  "tnew6": "Earned Profits",
  "tnew7": "Withdraw Funds",
  "tnew8": "Deposit Funds",
  "tnew9": "Transfer Funds",
  "tnew10": "View Profile",
  "tnew11": "Need Help?",
  "tnew12": "Messages",
  "tnew13": "Sign out",
  "tnew14": "Menu",
  "tnew15": "Welcome!",
  "tnew16": "Here's a summary of your account. Have fun!",
  "tnew17": "Invest & Earn",
  "tnew18": "Withdraw",
  "tnew19": "Transfer",
  "tnew20": "View your account information",
  "tnew21": "Total Deposit",
  "tnew22": "This Month",
  "tnew23": "Expected Earnings",
  "tnew24": "Earned Bonus",
  "tnew25": "Total Earnings",
  "tnew26": "Total Withdrawals",
  "tnew27": "Total Transfers",
  "tnew28": "Referral Link",
  "tnew29": "Referral Earnings",
  "tnew30": "Newbies Package (min: $500 max: $50000 Maturity: 300% ROI in 3 Days)",
  "tnew31": "Text Plan (min: $300 max: $10000 Maturity: 250% ROI in 7 Days)",
  "tnew32": "Basic Plan (min: $10000 max: $100000 Maturity: 350% ROI in 12 Days)",
  "tnew33": "Professional Plan (min: $10000 max: $50000 Maturity: 400% ROI in 15 Days)",
  "tnew34": "Ultimate Plan (min: $20000 max: $100000 Maturity: 500% ROI in 25 Days)",
  "tnew35": "Christmas Package (min: $1000 max: $500000 Maturity: 500% ROI in 2 Days)",
  "tnew36": "Deposit, transact and withdraw using Cryptocurrencies and Stablecoins",
  "tnew37": "Zero transaction fees.",
  "tnew38": "Same day withdrawals.",
  "tnew39": "Auto deposit into your",
  "tnew40": "wallet on Blockchain confirmation.",
  "tnew41": "Binance FX Trading only accepts the listed crypto and stablecoin for deposit, transfers and withdrawal.",
  "tnew42": "Deposit",
  "tnew43": "Withfraw",
  "tnew44": "Tranfer",
  "tnhome1": "Invest & Trade Now with Binance FX Trading",
  "tnhome2": "Take your global trading journey a step ahead. Make Investments, Trade Cryptocurrencies with high profit value.",
  "tnhome3": "Join us now",
  "tnhome4": "DECENTRALIZED",
  "tnhome5": " Decentralized platform for investing in Forex, CDF's and Cryptocurrencies.",
  "tnhome6": "EXPERIENCED",
  "tnhome7": "Get reliable solutions for money management.",
  "tnhome8": "FINANCIAL PROFICIENT",
  "tnhome9": "We ensure good return on investment on any trade.",
  "tnhome10": "About",
  "tnhome11": "us",
  "tnhome12": "We are Binance FX Trading",
  "tnhome13": "We offer cutting-edge technology for trading and investing in crypto-currencies, forex, and online electronic brokerage to individual and institutional traders all over the world. Our services enable individuals, corporations, and others who do not have any background in these fields to actively participate in financial markets and benefit from expertly managed investment and trading portfolios.",
  "tnhome14": "We strive to achieve excellent returns, build our capital, and hire and retain the best talent. Our professionalism is one of our greatest assets and we do everything for the benefit of our investors and clients. Our business values, which serve as the cornerstone of our customer service culture, are critical to our long-term viability and success. These values include teamwork, excellence, personal initiative, and responsibility.",
  "tnhome15": "Profitability is key to achieving excellent returns, building capital, and retaining the best talent. All of our activities are conducted for the benefit of our clients and investors, and we are proud of the quality of the work we do. In order to achieve long-term sustainability and success, we embrace our business principles, a culture built on teamwork, excellence, initiative, and accountability.",
  "tnhome16": "Read More",
  "tnhome17": "People who choose us to make investments can be absolutely sure that their money would not be lost. Through our quali financial models, we make sure that customers do not face financial losses.",
  "tnhome18": "We are worldwide investment company who are committed to the principle of revenue maximization & reduction of the financial risks at investing.",
  "tnhome19": "New levels of security",
  "tnhome20": "Why choose",
  "tnhome21": "Building trust is important and to ensure you know you are protected, Binance FX Trading has employed regulation and state-of-the-art technology for you to trade with confidence.",
  "tnhome22": "Profitable investment",
  "tnhome23": "Watch your profit grow daily as soon as you open an investment.",
  "tnhome24": "Regulation & funds",
  "tnhome25": "As a regulated broker we must maintain high levels of capitalization, transparency and reporting. Our clients’ funds are segregated from our own in Tier 1 banks.",
  "tnhome26": "Depth of protection",
  "tnhome27": "Trader protection is our absolute priority. We implement some of the most modern protocols for protecting funds. No compromise.",
  "tnhome28": "Multi-asset platform",
  "tnhome29": "Invest in Stocks, Commodities and Forex with endless trading opportunities.",
  "tnhome30": "Security comes first",
  "tnhome31": "We use DDOS attack prevention, and Secure Socket Layer encryption in order to protect our assets and our client data.",
  "tnhome32": "Fast withdrawals",
  "tnhome33": "Our Deposits and withdrawals are all processed instantly after they are requested. Note: Minimum withdrawal is only$50.",
  "tnhome34": "Affordable",
  "tnhome35": "packages",
  "tnhome36": "Get afordable plans for your convenience",
  "tnhome37": "Silver plan",
  "tnhome38": "Return of 1000%",
  "tnhome39": "Principal included",
  "tnhome40": "Plan duration - 3 days",
  "tnhome41": "$200.00 - $1000.00",
  "tnhome42": "Order now",
  "tnhome43": "Pro plan",
  "tnhome44": "Return of 1100%",
  "tnhome45": "Principal included",
  "tnhome46": "Plan duration - 3 Days",
  "tnhome47": "$1000.00 - $6000.00",
  "tnhome48": "Premium plan",
  "tnhome49": "Return of 500%",
  "tnhome50": "Principal included",
  "tnhome51": "Plan duration - 3 hours",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": " Our culture defines itself through our people and the three core values that they embody.",
  "tnhome54": "We are Binance FX Trading",
  "tnhome55": "Customer first",
  "tnhome56": "We start with a focus on customers where specialised expertise, attention to detail, and follow through are seen as important aspects to all of our interactions.",
  "tnhome57": "Intergrity",
  "tnhome58": "We do what is right for our customers, partners, employees, and all other stakeholders.",
  "tnhome59": "Agility",
  "tnhome60": "Our people are agile and thrive in changing industry trends, business conditions, and demands by customers. Past experiences  and newly acquired skills provide the confidence to forge ahead.",
  "tnhome61": "Read more",
  "tnhome62": "Contact us",
  "tnhome63": "Our",
  "tnhome64": "customers feedback",
  "tnhome65": "Transactions",
  "tnhome66": "Latest Deposits",
  "tnhome67": "Latest Withdrawals",
  "tnhome68": "OUR MISSION",
  "tnhome69": "OUR ADVANTAGES",
  "tnhome70": "OUR GUARANTEES",
  "tnfaq1": "What are the Binance FX Trading activities?",
  "tnfaq2": "Binance FX Trading is engaged in trading activities on the on the crypto-currency market. The company's income is generated by successfully executed trades on the currency market.",
  "tnfaq3": "What are the advantages Binance FX Trading has over it's competitors?",
  "tnfaq4": "Our goal is not to conduct the tough competition, but to receive a stable profit on the Forex, Stocks, crypto-currency market using our own strategy. We have developed special investment packages with optimum service plans and affiliate program for passive income for investors.",
  "tnfaq5": "What are the risk for Binance FX Trading investors?",
  "tnfaq6": "The risks for our investors are minimized due to the professional team and our experience. Each company's investor will receive a daily or hourly profit according to the terms of the investment plan that was chosen.",
  "tnfaq7": "What do I need to start in investing?",
  "tnfaq8": "First, you should register on our web-site. The registration procedure is simple and will take just a few minutes. Fill all required fields in registration form, complete registration login to account, choose an optimum investment plan and deposit your account. After that you'll become an official investor of the Binance FX Trading and will receive a profit according to the service plan chosen.",
  "tnfaq9": "Am I able to request new deposit/withdrawal before the end of an investment period?",
  "tnfaq10": "No. The deposit can be withdrawn only after the end of investment period which is specified in the investment plan that was chosen.",
  "tnfaq11": "Can I create multiple accounts?",
  "tnfaq12": "No, multiple registrations on our website are forbidden. A single user can create only one account.",
  "tnfaq13": "What is the basis of profit charging?",
  "tnfaq14": "Profit will be charged on your personal account according to the investment plan that was chosen.",
  "tnfaq15": "Am I able to create several deposits at a time and make profit from two or more investment plan at the same time?",
  "tnfaq16": "Yes, you can place money on any number of deposits with a single account and make profit from multiple investment plans.",
  "tnfaq17": "Is there any hidden charges for deposits and withdrawals?",
  "tnfaq18": "No, we don't have any hidden charges.",
  "tnfaq19": "What are the characteristics of deposit crediting in the cryptocurrency system?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash and Binance coin and Tether, being a decentralized system, carries out transactions on the basis of a certain number of confirmations in the blockchain network, which are required so that the transaction was considered complete. Deposits in the Super-CoinTrade made via crypto-currency system, require a minimum of 3 confirmations before being recorded in the personal account of the investor.",
  "tndeposit1": "SIlver",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Sign in",
  "tnregister1": "Create an Account",
  "tnconfirm1": "Confirm Withdrawal",
  "tnconfirm2": " You are withdrawing, to complete your withdrawal process, please contact support for your withdrawal confirmation 6 digit code to be sent to your email. This is to prevent funds theft.",
  "tnconfirm3": "Be cautious if you are not operating your own account, and pay attention to the account risk to prevent hacking!",
  "tnconfirm4": "Input should contain just numbers",
  "tnconfirm5": "Code should be 6 characters only",
  "tnconfirm6": "Please enter your withdrawal code or contact support for code to complete withdrawal process",
  "tnconfirm7": "Confirm Withdrawal",
  "tnconfirm8": "Enter Code",
  "tnfooter": "Get started today with Binance FX Trading",
  "tnfooter1": "Open an account for free and start trading",
  "tnfooter2": "Register",
  "tnfooter3": "Our company",
  "tnfooter4": "Home",
  "tnfooter5": "About",
  "tnfooter6": "Refer & Earn",
  "tnfooter7": "Login",
  "tnfooter8": "Help & support",
  "tnfooter9": "Contact us",
  "tnfooter10": "Marketing Policy",
  "tnfooter11": "Privacy Policy",
  "tnfooter12": "Terms of use",
  "tnfooter13": "Contact",
  "tnfooter14": "Market cap",
  "tnfooter15": "Active Accounts",
  "tnfooter16": "Daily transactions",
  "tnfooter17": "Years on the market",
  "tnfooter18": "Supported payment methods",
  "tnwithdrawal1": "Withdrawal comfirmation successful",
  "tnuser1": "User Profile",
  "tnuser2": "Email",
  "tnuser3": "Username",
  "tnuser4": "Firstname",
  "tnuser5": "Lastname",
  "tnuser6": "Country",
  "tnuser7": "Region/State",
  "tnuser8": "City",
  "tnuser9": "Zip Code",
  "tnuser10": "Occupation",
  "tnuser11": "Phone",
  "tnuser12": "Update Profile",
  "tnuser13": "Enter Paypal information",
  "tnuser14": "PayPal username or email addres",
  "tnuser15": "Enter Cash App information",
  "tnuser16": "phone number, email, or $cashtag",
  "tnuser17": "Method",
  "tnuser18": "Details",
  "tnuser19": "KYC Verification",
  "tnuser20": "Select Document",
  "tnuser21": "International Passport",
  "tnuser22": "Drivers License",
  "tnuser23": "Identity Card(Government-issued ID)",
  "tnuser24": "Document Front Page",
  "tnuser25": " Submit",
  "tnuser26": " Know Your Customer Verification Already Submitted and is being Reviewed",
  "tnuser27": "Status",
  "tnuser28": "Withdrawal Method",
  "tnuser29": "Crptocurrency",
  "tnuser30": "Paypal",
  "tnuser31": " Cash App",
  "tnuser32": "Customer Image",
  "tnuser33": ""
}
