{
  "thome1": "Inicio",
  "thome2": "Acerca de",
  "thome3": "Soporte",
  "thome4": "Contáctenos",
  "thome5": "Política de marketing",
  "thome6": "Política de Privacidad",
  "thome7": "Recomendar y ganar",
  "thome8": "Comenzar",
  "thome9": "Iniciar sesión",
  "thome10": "inversión activa",
  "thome11": "Invierta en las principales criptomonedas como Bitcoin, Ethereum, NFT y muchas más, Forex, metales, materias primas, CFD sobre índices y también en acciones",
  "thome12": "Por qué elegir",
  "thome13": "Hacemos que invertir en criptomonedas, divisas, metales, materias primas, CFD sobre índices y en los mercados bursátiles sea más seguro, más rápido y más fácil que nunca. simplemente revisando sus inversiones, navegar a través de esta plataforma es sencillo y fácil",
  "thome14": "Nuestra exclusiva selección de productos de inversión, el galardonado equipo de atención al cliente y el programa de recompensas basado en el comportamiento crean una experiencia de inversión como ninguna otra",
  "thome15": "Usando servidores de última generación, hemos protegido nuestros servidores con tecnología SSL de alta gama y el último DDos Guard para proteger contra ataques",
  "thome16": "Invertir ahora",
  "thome17": "Manténgase al tanto de nuestros recursos favoritos",
  "thome18": "Así es como funciona",
  "thome19": "Comienza en minutos",
  "thome20": "Regístrese para obtener una cuenta gratuita",
  "thome21": "Haga un depósito en su monedero criptográfico. Deposite sus fondos de forma segura a través de nuestras opciones admitidas.",
  "thome22": "Haga su primera inversión y permita que nuestros expertos financieros intercambien activos digitales por usted mientras usted se sienta, se relaja y recibe sus ganancias a tiempo",
  "thome23": "Programa de recomendación",
  "thome24": "Trae amigos. Gana dinero",
  "thome25": "Invita a amigos y familiares y ambos obtendrán $25 cuando hagan su primer depósito",
  "thome26": "Más información",
  "thome27": "Deposita y retira usando Criptomonedas y Stablecoins",
  "thome28": "Cero cargos por depósito y retiro.",
  "thome29": "Retiros el mismo día.",
  "thome30": "Depósito automático en su billetera al confirmar Blockchain.",
  "thome31": "Binance FX Trading solo acepta las criptomonedas y monedas estables enumeradas para depósitos y retiros.",
  "thome32": "Servicio al cliente",
  "thome33": "Humanos disponibles",
  "thome34": "Tenga la seguridad de que estamos aquí en cada paso de su viaje de inversión. Trabajamos las 24 horas del día, los 7 días de la semana, incluidos los feriados nacionales. Sin embargo, la respuesta puede ser más lenta durante los feriados y los fines de semana",
  "thome35": "Priorizamos los problemas técnicos y los problemas relacionados con la inversión sobre las consultas generales",
  "thome36": "Para consultas generales, vaya a la página Contáctenos",
  "thome37": "Lo que dicen nuestros clientes sobre nosotros",
  "thome38": "Términos del Servicio",
  "tabout39": "Acerca de nosotros",
  "tabout40": "Invertir. Ahora disponible para todos.",
  "tabout41": "En Binance FX Trading, vemos la inversión de manera diferente. El sistema financiero actual es complejo, exclusivo y costoso, lo que dificulta que la persona típica comience a invertir. Por lo tanto, estamos construyendo una plataforma sin muros digitales y complejos barreras. Una plataforma que le permite ver nuevas posibilidades para su dinero, y ayuda a hacerlas realidad",
  "tabout42": "Quiénes somos",
  "tabout43": "El sitio es propiedad de Binance FX Trading Digital Ltd., una empresa registrada para soluciones de inversión en divisas y criptomonedas. Brindamos la oportunidad de nuevos proyectos de ICO en desarrollo dinámico que generan grandes ganancias en un tiempo razonablemente corto",
  "tabout44": "Binance FX Trading es una plataforma de inversión basada en criptomonedas que ofrece oportunidades de inversión en activos digitales. La empresa se fundó en 2014 en Viena, Austria, con el objetivo de hacer que la inversión sea accesible para todos, al tiempo que aumenta las funciones, la transparencia y la facilidad de uso. Binance FX Trading quiere que inviertas con tranquilidad y confianza",
  "tabout45": "Nuestras metas desde el primer día fueron reimaginar lo que significa invertir, creando productos financieros simples y fáciles de usar para todos. Ahora, 8 años después, y con más de 200 miembros del equipo y más de 1 millón usuarios, somos una de las fintechs de más rápido crecimiento en el mundo. Con una licencia de proveedor de servicios de pago PSD2, seguridad de última generación y una experiencia de usuario optimizada, hacemos posible que tanto los inversores principiantes como los expertos experimentados invertir en lo que creen.",
  "tabout46": "Miembros del equipo",
  "tabout47": "Nacionalidades en el equipo",
  "tabout48": "Usuarios activos",
  "tabout49": "Sencillez en la inversión",
  "tabout50": "En Binance FX Trading, nuestros clientes son nuestra principal prioridad y forman el núcleo de nuestras políticas comerciales. Por lo tanto, hacemos todo lo posible para garantizar que Cryptocurrency Investment sea una experiencia gratificante y que más inversores puedan para aprovecharlo. La plataforma web de última generación Binance FX Trading se creó para garantizar que todos ganen fácilmente con criptomonedas y forex. No necesita descargar software ni leer manuales complicados antes de poder comenzar a ganar .",
  "tabout51": "Invertir en educar a los inversores",
  "tabout52": "Binance FX Trading ha hecho todo lo posible para educar a los inversores sobre los últimos acontecimientos y brindarles tutoriales para enseñarles los conceptos básicos de las criptomonedas. Abordamos las principales oportunidades y problemas del día con respecto a las criptomonedas. Inversión.",
  "tabout53": "Por qué nosotros",
  "tabout54": "Binance FX Trading es una plataforma global de inversión en criptomonedas en línea, que ofrece los mejores planes de inversión que puede obtener en el mercado, a través de su plataforma de inversión innovadora y fácil de usar, basada en la web.",
  "tabout55": "Seguridad garantizada",
  "tabout56": "La plataforma Binance FX Trading cumple con los más altos estándares de seguridad de datos en la web. Nuestros expertos en seguridad han hecho todo lo posible para proporcionar servidores en línea seguros. Usando un servidor seguro SSL, sus datos personales se mantienen en un archivo altamente encriptado. formato. Binance FX Trading transforma el mercado de criptomonedas en un entorno seguro y protegido, que permite y guía a los inversores a comerciar y ganar con confianza",
  "tabout57": "Servicio impecable",
  "tabout58": "El mercado de Criptomonedas no duerme, y nosotros tampoco. Esta plataforma hace que ganar con el comercio de Criptomonedas sea lo más fácil posible mientras el mercado permanezca abierto y vivo. Nuestro eficiente servicio de atención al cliente está siempre disponible para brindar toda la apoyo que necesita durante el uso de esta plataforma.",
  "tabout59": "Otras características clave",
  "tabout60": "Ejecución consecutiva con algunos de los principales bancos/instituciones financieras del mundo, todos compitiendo para brindar los mejores servicios a Crypto Coins Exchange",
  "tabout61": "No hay conflicto de intereses entre Binance FX Trading y los inversores.",
  "tabout62": "Servicio de atención al cliente 24/7.",
  "tabout63": "Cursos interactivos para aprender los trucos de la inversión en criptomonedas.",
  "tabout64": "Nuestra Misión",
  "tabout65": "Para aumentar la libertad económica en el mundo.",
  "tabout66": "Un sistema financiero abierto brindará un mejor acceso a los servicios financieros para todos y permitirá la libertad económica para cada persona y empresa",
  "tabout67": "Nuestras Prioridades",
  "tabout68": "Sé el más confiable.",
  "tabout69": "Filtramos todas las decisiones a través de la pregunta. ¿Esto hará que Binance FX Trading sea el nombre más confiable en nuestro espacio? La confianza es la suma de cada interacción con los inversores. Requiere seguridad, cumplimiento, tecnología y soporte de clase mundial. , diseño y más.",
  "tabout70": "Sé el más fácil de usar",
  "tabout71": "La moneda digital es una tecnología poderosa, pero sus beneficios están limitados por la facilidad de uso para las personas. Nos destacamos en la fabricación de excelentes productos que brindan los beneficios de la moneda digital a todos",
  "tabout72": "Nuestros valores",
  "tabout73": "Comunicación clara.",
  "tabout74": "Compartimos información de manera eficiente.",
  "tabout75": "mejorando la colaboración y la productividad.",
  "tabout76": "Somos concisos, sinceros y amables.",
  "tabout77": "Practicamos la escucha activa.",
  "tabout78": "Hablamos con las personas directamente sobre los problemas, en lugar de ocultar o elegir chismes",
  "tabout79": "Aprendizaje continuo.",
  "tabout80": "Aprendemos de los que nos rodean y los guiamos.",
  "tabout81": "Ejecución eficiente.",
  "tabout82": "Somos optimistas sobre el futuro y estamos decididos a llegar allí",
  "tabout83": "Nos cuidamos unos a otros y nos ayudamos a crecer",
  "tabout84": "Logros",
  "tabout85": "Todas las solicitudes de retiro han sido procesadas dentro de un marco de tiempo de 24 horas de su solicitud",
  "tabout86": "Volumen generado durante el año de más de USD $ 10,000,000,000",
  "tabout87": "Ni una sola moneda perdida",
  "tabout88": "Velocidad de ejecución en promedio inferior a 10 ms",
  "tabout89": "Atención al cliente 24/7",
  "tabout90": "Fuertes medidas tomadas para prevenir actividades ilícitas en Binance FX Trading.",
  "tcontact1": "Envíanos un mensaje",
  "tcontact2": "¡Ingrese el nombre para continuar!",
  "tcontact3": "Nombre",
  "tcontact4": "¡La entrada no es un correo electrónico válido!",
  "tcontact5": "¡Ingrese la dirección de correo electrónico!",
  "tcontact6": "Dirección de correo electrónico",
  "tcontact7": "¡Ingrese el asunto del mensaje!",
  "tcontact8": "Asunto",
  "tcontact9": "¡Introduce tu mensaje!",
  "tcontact10": "Mensaje",
  "tcontact11": "Enviar Mensaje",
  "tcontact12": "Oficina central",
  "tcontact13": "Sucursal",
  "tcontact14": "Envíanos un correo electrónico",
  "tcontact15": "Teléfono",
  "tcontact16": "utilizar también para WhatsApp",
  "tcontact17": "Todo el mundo puede ponerse en contacto con nosotros en cualquier momento, utilice el correo electrónico dedicado a continuación para la consulta específica del tema.",
  "tcontact18": "Para consultas de marketing, utilice: marketing@binancefxtrading.com",
  "tcontact19": "Para consultas generales, utilice: info@binancefxtrading.com",
  "tcontact20": "Para consultas sobre carreras, utilice: careers@binancefxtrading.com",
  "tcontact21": "Alternativamente, puede ponerse en contacto con nosotros a través de",
  "tcontact22": "o",
  "tfaq23": "Preguntas frecuentes",
  "tfaq24": "¿Cómo me registro y empiezo a ganar?",
  "tfaq25": "Todo el proceso de registro es fácil y rápido: simplemente haga clic en el botón Registrarse en la página de inicio del sitio web. Una vez registrado, verifique su correo electrónico y luego podrá iniciar sesión en su tablero y comenzar a invertir",
  "tfaq26": "Cuál es el monto mínimo de inversión?",
  "tfaq27": "El monto mínimo de inversión es de $200.00.",
  "tfaq28": "¿Qué tan pronto se agregará mi depósito a mi cuenta?",
  "tfaq29": "Su cuenta se actualizará instantáneamente a medida que deposite. Para los depósitos de Bitcoin, debe enviar el monto real a la billetera de Bitcoin que se muestra, y su depósito se agregará después de 3 confirmaciones, puede demorar entre 10 minutos y algunas horas",
  "tfaq30": "¿Cómo retirar mis ganancias?",
  "tfaq31": "Primero debe iniciar sesión en su cuenta con su correo electrónico y contraseña registrados, hacer clic en la pestaña Fondos, luego en la pestaña Retirar. Complete el monto de su retiro, seleccione la moneda en la que le gustaría recibir el pago, ingrese a la billetera receptora dirección que debe ser la de la moneda seleccionada, agregue un comentario si corresponde. Luego haga clic en el botón Continuar. Su solicitud de retiro será revisada y se le acreditará dentro de las 24 a 48 horas desde que se realizó la solicitud de retiro. El soporte lo contactará equipo si habrá un retraso de más de 48 horas.",
  "tfaq32": "¿Cuál es el monto mínimo de retiro?",
  "tfaq33": "El monto mínimo de retiro es de $2000.00.",
  "tfaq34": "¿Qué método de pago se puede utilizar para depositar fondos en su cuenta?",
  "tfaq35": "Solo puede depositar fondos en el monedero de su cuenta enviando Bitcoin (BTC), Etheruem (ETH), moneda Binance (BNB), moneda de dólar estadounidense (USDT), Litecoin (LTC) y efectivo de Bitcoin (BCH) al Dirección de billetera proporcionada.",
  "tfaq36": "Tenga siempre la dirección de billetera correcta para cada moneda seleccionada y envíe solo las monedas permitidas o los fondos enviados se perderán",
  "tfaq37": "¿Cuánto tiempo antes de que pueda recibir mis retiros?",
  "tfaq38": "Su solicitud de retiro se le enviará dentro de las 24 a 48 horas.",
  "tfaq39": "¿Tiene estructura de comisión de referencia?",
  "tfaq40": "Sí, tenemos una estructura de comisión de referencia que está actualmente activa.",
  "tfaq41": "¿Cuánto gano cuando refiero a amigos y familiares a esta plataforma?",
  "tfaq42": "Ganas el 20% de cada depósito realizado por un cliente referido a este sitio. Puedes ganar hasta $500.00 de las referencias.",
  "tfaq43": "¿Necesito hacer un depósito para participar en el programa de referidos?",
  "tfaq44": "No se requiere un depósito para participar en el programa de afiliados, puedes ganar una comisión por recomendación como miembro normal",
  "tfaq45": "¿Puedo cambiar la persona que me invitó en mi cuenta personal?",
  "tfaq46": "No, no puedes.",
  "tmarket47": "Política de marketing",
  "tmarket48": "Binance FX Trading no llamará a clientes o clientes potenciales para ofrecer sus servicios.",
  "tmarket49": "Binance FX Trading nunca enviará mensajes directos a clientes o clientes potenciales a través de SMS para ofrecer sus servicios.",
  "tmarket50": "Binance FX Trading nunca tergiversará de ninguna forma los riesgos asociados con la inversión en criptomonedas",
  "tmarket51": "Binance FX Trading nunca exagerará de ninguna forma las ganancias potenciales asociadas con la inversión en criptomonedas",
  "tmarket52": "Binance FX Trading solo comercializará directamente sus servicios y diferentes promociones a través de correo electrónico y redes sociales para clientes existentes y potenciales",
  "tmarket53": "Binance FX Trading comercializará sus servicios a través de los canales de redes sociales oficiales de la empresa sin dirigirse a ninguna jurisdicción específica",
  "tmarket54": "Binance FX Trading puede comercializar sus servicios a través de banners publicitarios en jurisdicciones donde dicha publicidad no sea contraria a la regulación local.",
  "tmarket55": "La estrategia de marketing de Binance FX Trading se basa en la construcción de la reputación de la marca a través de servicios y soporte al cliente de clase mundial. Esto se logra a través del contenido producido en nuestro sitio web, extensos materiales educativos, publicaciones de relaciones públicas, publicaciones pagas y otras formas que no son contrario a los estándares regulatorios globales.",
  "tmarket56": "Todo lo que esté fuera del alcance de la Política de marketing establecida anteriormente debe considerarse como un intento de tergiversar o defraudar a Binance FX Trading y, como tales, las señales para informar de ello deben enviarse a info@binancefxtrading.com",
  "tmarket57": "Los socios (también conocidos como afiliados o corredores de presentación) de Binance FX Trading tienen la responsabilidad exclusiva de familiarizarse con las reglamentaciones pertinentes en la jurisdicción de los socios. Binance FX Trading no asumirá ninguna responsabilidad si los socios solicitan clientes en contra de las normas reglamentarias. prácticas en dichas jurisdicciones. En caso de incumplimiento de los requisitos reglamentarios por parte de los socios, los socios serán los únicos que asumirán toda la responsabilidad y las posibles consecuencias legales y financieras",
  "tmarket58": "Binance FX Trading se reserva el derecho de cancelar asociaciones tras el descubrimiento en función de la evidencia de incumplimiento de los requisitos reglamentarios por parte de los socios",
  "tmarket59": "Cualquier evidencia de mercadeo inapropiado y solicitud contra los requisitos reglamentarios por parte de los socios de Binance FX Trading debe enviarse a info@t-miningnvs.com, después de la revisión, Binance FX Trading puede rescindir los acuerdos de asociación de inmediato y sin previo aviso",
  "tprivacy60": "Política de Privacidad",
  "tprivacy61": "Política de privacidad de Binance FX Trading",
  "tprivacy62": "Esta Política de privacidad, junto con nuestros Términos de uso, rigen la recopilación, el procesamiento y el uso de su información personal por parte de la plataforma Binance FX Trading. Tal como se usa en esta Política de privacidad, Binance FX Trading se refiere a la empresa Binance FX Trading Digital, LLC., incluidos, entre otros, sus propietarios, directores, inversores, empleados u otras partes relacionadas. Según el contexto, Binance FX TradingExchange también puede hacer referencia a los servicios, productos, sitio web, contenido u otros materiales (colectivamente, T -Mining NV Digital) proporcionada por Binance FX Trading Digital, LLC.",
  "tprivacy63": "La información personal se refiere a la información que identifica a una persona, como el nombre, la dirección, la dirección de correo electrónico, la información comercial y los datos bancarios. La información personal no incluye datos anonimizados o agregados que no identifiquen a un usuario específico. ",
  "tprivacy64": "Los tipos de información personal que recopilamos y cómo se puede utilizar;",
  "tprivacy65": "Nuestro uso de cookies y tecnología similar;",
  "tprivacy66": "Cómo y por qué podemos divulgar su información personal a terceros;",
  "tprivacy67": "La transferencia de su información personal dentro y fuera del Área Económica de Dólarespean (EEE);",
  "tprivacy68": "Su derecho a acceder, corregir, actualizar y eliminar su Información personal;",
  "tprivacy69": "Las medidas de seguridad que utilizamos para proteger y evitar la pérdida, mal uso o alteración de la Información personal; y",
  "tprivacy70": "Binance FX Trading retención de su información personal.",
  "tprivacy71": "Información personal que recopilamos",
  "tprivacy72": "Recopilamos la información personal que nos proporciona directamente cuando abre una cuenta Binance FX Trading, realiza cualquier transacción en la plataforma Binance FX Trading o utiliza otros servicios de intercambio de monedas criptográficas. Esto puede incluir:",
  "tprivacy73": "Información de contacto, como nombre, domicilio y dirección de correo electrónico.",
  "tprivacy74": "Información de la cuenta, como nombre de usuario y contraseña.",
  "tprivacy75": "Información financiera, como números de cuentas bancarias, extractos bancarios e información comercial.",
  "tprivacy76": "Información de verificación de identidad, como imágenes de su identificación emitida por el gobierno, pasaporte, tarjeta de identificación nacional o licencia de conducir. Nota: Es posible que se solicite a los residentes de EE. UU. que proporcionen su número de seguro social",
  "tprivacy77": "Información de verificación de residencia, como detalles de facturas de servicios públicos o información similar.",
  "tprivacy78": "También recopilamos automáticamente cierta información de computadora, dispositivo y navegación cuando accede al sitio web de Binance FX Trading o utiliza los Servicios de Binance FX Trading. Esta información se agrega para proporcionar datos estadísticos sobre las acciones y patrones de navegación de nuestros usuarios. , y no identifica personalmente a las personas. Esta información puede incluir:",
  "tprivacy79": "Información de la computadora o del dispositivo móvil, incluida la dirección IP, el sistema operativo y el tipo de navegador",
  "tprivacy80": "Información de uso del sitio web.",
  "tprivacy81": "Uso de cookies y tecnología similar",
  "tprivacy82": "El sitio de Binance FX Trading utiliza cookies. Las cookies son pequeños archivos de texto que los sitios web que visita colocan en su computadora. Se utilizan ampliamente para que los sitios web funcionen o funcionen de manera más eficiente. como para proporcionar información a los propietarios del sitio.",
  "tprivacy83": "Las cookies generalmente se almacenan en el disco duro de su computadora. Usamos la información recopilada de las cookies para evaluar la efectividad de nuestro sitio, analizar tendencias y administrar la plataforma. La información recopilada de las cookies nos permite determinar tales cosas como qué partes de nuestro sitio son las más visitadas y las dificultades que nuestros visitantes pueden experimentar para acceder a nuestro sitio. Con este conocimiento, podemos mejorar la calidad de su experiencia en la plataforma reconociendo y brindando más de las características e información más deseadas, así como como resolviendo dificultades de acceso. También utilizamos cookies y/o una tecnología conocida como web bugs o clear gifs, que generalmente se almacenan en correos electrónicos para ayudarnos a confirmar su recepción y respuesta a nuestros correos electrónicos y para brindarle una experiencia personalizada al usar nuestro sitio.",
  "tprivacy84": "Utilizamos proveedores de servicios de terceros para que nos ayuden a comprender mejor el uso de nuestro sitio. Nuestros proveedores de servicios colocarán cookies en el disco duro de su computadora y recibirán información que seleccionemos. que nos educará sobre cosas tales como cómo los visitantes navegan por nuestro sitio, qué productos buscan e información general de transacciones. Nuestro (s) proveedor (es) de servicios analiza esta información y nos proporciona informes agregados. La información y el análisis proporcionados por nuestro proveedor de servicios (s) se utilizará para ayudarnos a comprender mejor los intereses de nuestros visitantes en nuestro sitio y cómo atender mejor esos intereses. La información recopilada por nuestro (s) proveedor (es) de servicios puede vincularse y combinarse con la información que recopilamos sobre usted mientras usa la plataforma. Nuestro(s) proveedor(es) de servicio(s) tiene(n) restricción(es) contractual(es) de usar la información que reciben de nuestro sitio que no sea para ayudarnos",
  "tprivacy85": "Cómo usamos su información personal",
  "tprivacy86": "Podemos usar su información personal para:",
  "tprivacy87": "Procese sus transacciones de Binance FX Trading. Procesaremos su información personal solo para los fines para los que se nos proporcionó",
  "tprivacy88": "Verificar su identidad de acuerdo con las Regulaciones de lavado de dinero de 2007, así como abordar otras necesidades de cumplimiento de la ley como se describe más detalladamente en nuestros Términos de uso. Con respecto a los residentes de EE. UU., también podemos compartir su información con otros instituciones autorizadas en virtud de la Sección 314(b) de la Ley Patriota de los EE. UU., y con las autoridades fiscales, incluido el Servicio de Impuestos Internos de los EE. UU., de conformidad con la Ley de Cumplimiento Tributario de Cuentas Extranjeras (FATCA), en la medida en que se determine que se aplica este estatuto a Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personaliza tu experiencia con los Servicios Binance FX Trading.",
  "tprivacy90": "Analizar el uso del sitio web de TradeCorp Marketing y mejorar nuestro sitio web y las ofertas del sitio web.",
  "tprivacy91": "Ayúdanos a responder a tus solicitudes de servicio al cliente y necesidades de soporte.",
  "tprivacy92": "Contactarlo sobre los Servicios de Binance FX Trading. La dirección de correo electrónico que proporcione se puede usar para comunicar información y actualizaciones relacionadas con su uso de los Servicios de Binance FX Trading. Ocasionalmente, también podemos comunicarle noticias, actualizaciones y promociones de la empresa. e información relacionada con productos y servicios similares proporcionados por Binance FX Trading.",
  "tprivacy93": "Administrar un concurso, promoción, encuesta u otras características del sitio como se explicará más detalladamente en el sitio web.",
  "tprivacy94": "No realizamos un seguimiento del comportamiento de las actividades de un cliente en nuestro sitio web o en diferentes sitios web, ni permitimos la recopilación de datos de terceros a través de nuestro Servicio",
  "tprivacy95": "Si desea dejar de recibir nuestras comunicaciones de marketing, contáctenos en support@binancefxtrading.com para darse de baja",
  "tprivacy96": "Divulgación y transferencia de información personal",
  "tprivacy97": "Podemos divulgar su información personal a terceros y autoridades legales y reguladoras, y transferir su información personal fuera del EEE, como se describe a continuación",
  "tprivacy98": "Divulgaciones a terceros",
  "tprivacy99": "Al procesar sus transacciones, podemos compartir parte de su información personal con terceros proveedores de servicios que ayudan con nuestras operaciones comerciales. Su información no se venderá, intercambiará ni compartirá con terceros sin su consentimiento, excepto para proporcionar Servicios de Binance FX Trading o según lo exija la ley. Al usar nuestros Servicios y aceptar nuestros Términos de uso, usted acepta la divulgación de su información personal como se describe en esta Política de privacidad",
  "tprivacy100": "La información del visitante no identificable personalmente se puede proporcionar a terceros para marketing, publicidad u otros usos",
  "tprivacy101": "Los proveedores de servicios de terceros de Binance FX Trading están obligados por contrato a proteger y utilizar dicha información solo para los fines para los que fue divulgada, excepto que la ley exija o permita lo contrario. Nos aseguramos de que dichos terceros estén obligados por términos no menos protectores que los descritos en esta Política de privacidad, o aquellos a los que estamos sujetos según las leyes de protección de datos aplicables",
  "tprivacy102": "Divulgaciones a las autoridades legales",
  "tprivacy103": "Podemos compartir su información personal con autoridades policiales, autoridades de protección de datos, funcionarios gubernamentales y otras autoridades cuando:",
  "tprivacy104": "Obligado por citación, orden judicial u otro procedimiento legal.",
  "tprivacy105": "Creemos que la divulgación es necesaria para evitar daños físicos o pérdidas financieras",
  "tprivacy106": "La divulgación es necesaria para denunciar una actividad ilegal sospechosa.",
  "tprivacy107": "La divulgación es necesaria para investigar violaciones de esta Política de privacidad o de nuestros Términos de uso",
  "tprivacy108": "Transferencias internacionales de información personal",
  "tprivacy109": "Almacenamos y procesamos su información personal en centros de datos de todo el mundo, dondequiera que se encuentren las instalaciones o los proveedores de servicios de Binance FX Trading. Como tal, podemos transferir su información personal fuera del EEE. Dichas transferencias se llevan a cabo en de acuerdo con nuestras obligaciones legales y reglamentarias.",
  "tprivacy110": "Sitios web externos",
  "tprivacy111": "Ocasionalmente, el sitio web de Binance FX Trading puede proporcionar referencias o enlaces a otros sitios web (sitios web externos). No controlamos estos sitios web externos, sitios de terceros ni ninguno de los contenidos que contienen. Usted acepta que somos de ninguna manera es responsable de los sitios web externos a los que se hace referencia o se vinculan desde el sitio web de Binance FX TradingExchange, incluidos, entre otros, el contenido del sitio web, las políticas, las fallas, las promociones, los productos, los servicios o las acciones y/o cualquier daño, pérdida, falla o problemas causados ​​por, relacionados con, o que surjan de esos sitios.",
  "tprivacy112": "Los sitios web externos tienen políticas de privacidad separadas e independientes. Lo alentamos a que revise las políticas, reglas, términos y regulaciones de cada sitio que visite. Buscamos proteger la integridad de nuestro sitio y agradecemos cualquier comentario sobre información del sitio web proporcionada en el sitio web de Binance FX Trading.",
  "tprivacy113": "Derechos de acceso a la información personal",
  "tprivacy114": "Tiene derecho a acceder a su información personal para corregir, actualizar y bloquear datos inexactos y/o incorrectos. Para ejercer este derecho, contáctenos en support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading responderá a su solicitud solo cuando no sea incompatible con nuestros Términos de uso y otras obligaciones legales y reglamentarias. Dentro de los 40 días posteriores a la recepción de su solicitud por escrito y el pago de una tarifa de 10 dólares, le proporcionará su información personal, incluidos los fines para los que se utilizó y a quién se le reveló de acuerdo con sus derechos de Solicitud de acceso de sujeto en virtud de la Ley de protección de datos de 1998",
  "tprivacy116": "Seguridad de la información personal",
  "tprivacy117": "Usamos una variedad de medidas de seguridad para garantizar la confidencialidad de su información personal y para proteger su información personal de pérdida, robo, acceso no autorizado, mal uso, alteración o destrucción. Estas medidas de seguridad incluyen, pero no se limitan a:x",
  "tprivacy118": "Directorios y bases de datos protegidos con contraseña.",
  "tprivacy119": "Tecnología de capa de sockets seguros (SSL) para garantizar que su información esté totalmente encriptada y enviada a través de Internet de forma segura. Escaneo PCI para proteger activamente nuestros servidores de piratas informáticos y otras vulnerabilidades.",
  "tprivacy120": "Toda la información financiera y/o crediticia se transmite a través de tecnología SSL y se cifra en nuestra base de datos. Solo el personal autorizado de Binance FX Trading puede acceder a su información personal, y este personal debe tratar la información como altamente confidencial. Las medidas de seguridad se revisarán regularmente a la luz de nuevos y relevantes desarrollos legales y técnicos",
  "tprivacy121": "Retención de información personal",
  "tprivacy122": "Retenemos la información personal durante el tiempo que sea necesario para cumplir con los propósitos descritos en esta Política de privacidad, sujeto a nuestras propias obligaciones legales y reglamentarias. De acuerdo con nuestras obligaciones de mantenimiento de registros, conservaremos la Cuenta y otra información personal durante al menos menos cinco años después del cierre de una Cuenta.",
  "tprivacy123": "Actualizaciones a esta política de privacidad",
  "tprivacy124": "Esta Política de privacidad puede revisarse, modificarse, actualizarse y/o complementarse en cualquier momento, sin previo aviso, a la sola discreción de Binance FX Trading. Cuando hagamos cambios a esta Política de privacidad, notificaremos a todos usuarios en nuestro sitio web, y hacer que la Política de privacidad modificada esté disponible en nuestro sitio web",
  "tprivacy125": "Comuníquese con nosotros si tiene preguntas, comentarios o inquietudes con respecto a nuestra Política de privacidad y/o prácticas en support@binancefxtrading.com",
  "trefer1": "Invita a amigos y gana recompensas",
  "trefer2": "Programa de Referencia de Trading de Binance FX",
  "trefer3": "Nuestro programa de recomendaciones hace que sea fácil compartir el amor.",
  "trefer4": "Simplemente dile a tus amigos que ingresen tu nombre de usuario como código de referencia durante el registro. Puedes copiar y compartir tu enlace de referencia con tus amigos.",
  "trefer5": "Cada amigo necesita verificar su correo electrónico, completar un depósito fiduciario de al menos $200.00.",
  "trefer6": "Eso es todo",
  "trefer7": "Términos y condiciones:",
  "trefer8": "La campaña de recomendación está organizada por www.t-miningnv.com y está dirigida exclusivamente a usuarios de Binance FX Trading completamente verificados y registrados que recibieron la comunicación directa de Binance FX Trading;",
  "trefer9": "Esta campaña comienza el martes 12 de septiembre a las 12:00 p. m. CET y finaliza el viernes 21 de febrero a las 23:59 p. m. CET;",
  "trefer10": "El 20 % del depósito del cliente referido se pagará tanto al cliente de Binance FX Trading como al usuario invitado después de que el usuario invitado cree una cuenta de Binance FX Trading usando el código de referencia único, verifique su identidad y deposite una cantidad mínima de $200.00;",
  "trefer11": "Hasta el 21 de diciembre de 2023, usted y su amigo recibirán el 20 % del depósito del cliente recomendado como premio de la promoción por cada invitación exitosa;",
  "trefer12": "Cada cliente de Binance FX Trading puede recomendar un máximo de 10 amigos que no hayan sido clientes de Binance FX Trading antes de la recomendación;",
  "trefer13": "El retiro mínimo para los nuevos clientes referidos de Binance FX Trading es de $500.00 conforme a esta campaña;",
  "trefer14": "Binance FX Trading se reserva el derecho de modificar la mecánica o cancelar esta campaña en cualquier momento, a su exclusivo criterio, y no pueden surgir reclamaciones legales en relación con esto;",
  "trefer15": "Por la presente reconoce que Binance FX Trading puede descalificar a cualquier participante de esta campaña, en cualquier momento, a su exclusivo criterio;",
  "trefer16": "Al recomendar amigos, confirmas y aceptas estos términos y condiciones, junto con Binance FX Trading",
  "trefer16a": "Términos y condiciones generales.",
  "trefer17": "Si viola alguno de los términos de la oferta, la oferta no será válida.",
  "trefer18": "Preguntas frecuentes",
  "trefer19": "preguntas",
  "trefer20": "¿De qué país puedo invitar amigos?",
  "trefer21": "Puedes invitar a tantos amigos como quieras de todos los países donde sea posible la verificación en Binance FX Trading",
  "trefer22": "¿Cuáles son los criterios para ser aceptado en el Programa de recomendación de inversiones de All Planet?",
  "trefer23": "No hay criterios especiales, cada usuario verificado de Binance FX Trading en la plataforma - Binance FX Trading puede invitar a amigos y usar el programa de recomendación. Sin embargo, para recibir su recompensa, su amigo recomendado debe cumplir con un par de requisitos. Ellos debe ser un nuevo usuario de Binance FX Trading, lo que significa que no debe haber creado una cuenta de Binance FX Trading antes. Debe completar su registro con su código de referencia, debe verificar su cuenta y completar un depósito fiduciario de al menos $ 200. 00. Tenga en cuenta que",
  "trefer24": "solo una cuenta por",
  "trefer25": "está permitido, crear más de uno puede resultar en una prohibición permanente de su(s) cuenta(s).",
  "trefer26": "¿Cuándo recibo un pago?",
  "trefer27": "Dado que su amigo ha cumplido con todos los requisitos, tanto usted como su amigo recibirán el 20% del depósito del cliente recomendado como recompensa al instante. Ambos recibirán un cupón de saldo en sus billeteras.",
  "trefer28": "¿Puedo invitar a un amigo y luego agregarlo como referencia?",
  "trefer29": " No. Lamentablemente, no es posible obtener un crédito retrospectivo o agregar posteriormente un usuario a sus referencias.",
  "tregister30": "Crear una cuenta gratuita",
  "tregister31": "Nombre",
  "tregister32": "¡Ingresa tu nombre!",
  "tregister33": "Apellido",
  "tregister34": "¡Ingresa tu apellido!",
  "tregister35": "Nombre de usuario",
  "tregister36": "¡Ingresa tu nombre de usuario!",
  "tregister37": "Correo electrónico",
  "tregister38": "¡Esta dirección de correo electrónico no es válida!",
  "tregister39": "¡Ingrese su dirección de correo electrónico!",
  "tregister40": "Ocupación",
  "tregister41": "¡Cuál es tu ocupación!",
  "tregister42": "País",
  "tregister43": "¡Selecciona tu país!",
  "tregister44": "Región/Estado",
  "tregister45": "¡Selecciona tu región/estado!",
  "tregister46": "Número de teléfono",
  "tregister47": "¡Ingresa un número de teléfono válido!",
  "tregister48": "Contraseña",
  "tregister49": "¡Ingresa tu contraseña!",
  "tregister50": "La contraseña debe tener 8 caracteres o más",
  "tregister51": "La contraseña debe contener al menos una letra minúscula, una letra mayúscula, un número y un carácter especial(@$!%*?&)",
  "tregister52": "Confirmar contraseña",
  "tregister53": "¡Ingrese la contraseña de confirmación para continuar!",
  "tregister54": "¡Las contraseñas no coinciden!",
  "tregister55": "Recomendado por",
  "tregister56": "Este campo es Opcional",
  "tregister57": "Usuario de referencia/Opcional",
  "tregister58": "Acepto Binance FX Trading",
  "tregister59": "Términos y Condiciones Generales",
  "tregister60": "Registrarse",
  "tregister61": "Ya tengo una cuenta",
  "tlogin62": "Inicia sesión en tu cuenta",
  "tlogin63": "Ingrese un correo electrónico válido",
  "tlogin64": "Correo electrónico",
  "tlogin65": "Por favor ingrese su contraseña",
  "tlogin66": "Contraseña",
  "tlogin67": "Iniciar sesión",
  "tlogin68": "Olvidó su contraseña",
  "tlogin69": "No tengo una cuenta",
  "tterms1": "Términos y condiciones generales Servicios financieros de Binance FX Trading",
  "tterms2": "Capitulo primero: Ámbito de aplicación",
  "tterms3": "1. Aplicabilidad de Binance FX Trading",
  "tterms4": "1.1 Estos términos y condiciones generales (Binance FX Trading) se aplicarán exclusivamente y a todas las transacciones, contratos y relaciones comerciales entre Binance FX Trading Financial Services GmbH, FN 551181 con domicilio social en A-1020 Viena, Stella -Klein-Löw Weg 17 (Servicios financieros o el Proveedor de servicios financieros), y sus clientes (el Cliente o Clientes), en particular para transacciones y relaciones comerciales con respecto a la prestación de servicios financieros en devolución por pago (como se define en la sección 3 de estos Binance FX Trading) a través de la plataforma en línea o electrónica https://www.t-mimingnv.com o las aplicaciones móviles de nombre de la empresa y las interfaces técnicas/API asociadas de dicha plataforma o aplicaciones (Binance FX Trading Systems)",
  "tterms5": "1.2 Financial Services también ofrece servicios en colaboración con terceros, en particular, con companyname GmbH (Binance FX Trading), que emite instrumentos financieros, entre otras cosas (Fabricante del producto). Los términos y condiciones generales de dichos terceros proveedores pueden aplicar a los servicios prestados por ellos además de Binance FX Trading. En particular, se hace referencia en este contexto a la aplicación del nombre de la empresa Binance FX Trading, así como a las disposiciones contractuales relacionadas con el nombre de la empresa. productos negociados por Servicios Financieros.",
  "tterms6": "1.3 Los Servicios Financieros solo ofrecen servicios a personas mayores de edad y los contratos solo son legalmente válidos con dichas personas. Además, se señala explícitamente que los Clientes solo pueden usar los Servicios Financieros en su propio nombre.",
  "tterms7": "1.4 La autoridad supervisora ​​responsable de los Servicios Financieros es la Autoridad del Mercado Financiero (FMA), Otto-Wagner-Platz 5, 1090 Viena.",
  "tterms8": "2. Enmiendas a Binance FX Trading",
  "tterms9": "2.1 Financial Services puede realizar modificaciones y adiciones a estos Binance FX Trading, incluida esta cláusula, en cualquier momento y entrarán en vigencia en el evento anterior de: (i) la aceptación de los T-Mining modificados NV en línea por el Cliente; (ii) un mes después de la publicación de las modificaciones o adiciones al Binance FX Trading.",
  "tterms10": "2.2 El Cliente tiene derecho a rescindir todas las relaciones contractuales con el Proveedor de Servicios Financieros con efecto inmediato antes de que dichos cambios entren en vigor, sin necesidad de cumplir con las fechas o períodos de rescisión acordados y sin incurrir en ningún costo por tal terminación.",
  "tterms11": "2.3 El Proveedor de Servicios Financieros notificará al Cliente sobre cualquier modificación de Binance FX Trading que pretenda introducir nuevas tarifas o aumentar las tarifas existentes. Con esta notificación, el Proveedor de Servicios Financieros le pedirá al cliente que acepte el tarifas modificadas en línea dentro de un mes Si el cliente no está de acuerdo, todas las relaciones contractuales se considerarán rescindidas al vencimiento del período de un mes",
  "tterms12": "3. Servicios financieros cubiertos",
  "tterms13": "Binance FX Trading se aplica a los servicios financieros con respecto a la aceptación y transmisión de órdenes de instrumentos financieros de conformidad con la sección 1 (3) inciso a de la Ley de Supervisión de Valores de 2018 ('WAG').",
  "tterms14": "Capítulo Dos: Objetivo De Los Servicios Financieros",
  "tterms15": "4. Aceptación y transmisión de órdenes",
  "tterms16": "4.1 Al aceptar y transmitir órdenes, Financial Services reúne al Cliente con el Fabricante del producto o una plataforma de negociación en la medida en que reenvía la orden del Cliente para la ejecución de una determinada transacción al Fabricante del producto o una plataforma de negociación. Esto significa que, de conformidad con la sección 1 (3) lit. e WAG, el proveedor de servicios financieros no proporciona al cliente un curso de acción recomendado, como es el caso del asesoramiento de inversión, sino simplemente la aceptación y transmisión de la orden. ",
  "tterms17": "4.2 Financial Services señala que el estado del Cliente como cliente solo existe después de que Financial Services haya llevado a cabo la primera aceptación de una orden para la ejecución de una transacción específica al Fabricante del producto o a una plataforma comercial",
  "tterms18": "4.3 Se destaca que los servicios financieros proporcionados por Financial Services descritos en la sección 4 (1) de estos Binance FX Trading se refieren a instrumentos financieros que están expuestos a riesgos particulares en términos de sus características específicas o las transacciones a realizar. ser llevado a cabo o cuyo precio está sujeto a fluctuaciones en el mercado financiero, sobre el cual ni los Servicios Financieros ni el Fabricante del Producto o una plataforma de negociación tienen influencia.Además, cabe señalar que los rendimientos generados por un producto en el pasado son no es un indicador de rendimientos futuros.",
  "tterms19": "5. Plazos para la prestación de servicios financieros",
  "tterms20": "5.1 La relación legal entre Financial Services y el Cliente con respecto a las obligaciones contractuales finaliza con la conclusión de la aceptación y transmisión del pedido al Fabricante del Producto o a una plataforma comercial, por lo que el Cliente no tiene ningún derecho legal a servicios adicionales después de esta conclusión. No hay obligación de aceptar y transmitir órdenes adicionales o de proporcionar otros servicios financieros",
  "tterms21": "5.2 Existe la posibilidad de rescisión extraordinaria por causa justificada con efecto inmediato, cuando dicha causa exista, en particular si",
  "tterms22": "a) se abre un procedimiento de insolvencia sobre los bienes de una parte contratante, o se rechaza la solicitud de apertura de dicho procedimiento por falta de bienes para cubrir los costos, o las condiciones para la apertura de dicho procedimiento o se cumpla el rechazo de tal solicitud y el contratante deje de efectuar los pagos;",
  "tterms23": "b) el Cliente está en mora con un pago basado en una relación contractual de más de cuatro semanas en comparación con la fecha de pago original, incluso después de un recordatorio por escrito y un período de gracia de al menos dos semanas;",
  "tterms24": "c) razones excepcionales hacen que tales pasos sean necesarios, por ejemplo, sospecha de delitos o escalada de riesgo;",
  "tterms25": "d) se han producido otras infracciones contractuales importantes.",
  "tterms26": "5.3 En el caso de clientes comerciales, se aplicará la sección 5, punto 2, letra a de estos Binance FX Trading, siempre que se deban observar los requisitos establecidos en la sección 25a IO (Ley de insolvencia de Austria) cuando el contrato esta terminado.",
  "tterms27": "6. Servicios de asesoramiento",
  "tterms28": "6.1 Debido a las normas profesionales, Financial Services no proporciona información ni asesoramiento sobre cuestiones fiscales o legales que estén restringidas a asesores fiscales o abogados. Se recomienda al Cliente que se ponga en contacto con su asesor fiscal o abogado acerca de las cuestiones fiscales o legales. consecuencias de su inversión.",
  "tterms29": "6.2 Además, se establece explícitamente que Financial Services no proporciona ningún otro servicio de asesoramiento. Por lo tanto, el Cliente decide exclusivamente qué instrumentos financieros adquirirá por sí mismo. Financial Services simplemente acepta y transmite las órdenes al Fabricante del Producto o a una plataforma comercial.",
  "tterms30": "Capítulo tres: Entrega de servicios financieros",
  "tterms31": "7. Clasificación de clientes minoristas",
  "tterms32": "Capítulo tres: Entrega de servicios financieros",
  "tterms33": "7. Clasificación de clientes minoristas",
  "tterms34": "Financial Services clasifica a los Clientes como clientes minoristas, clientes profesionales o contrapartes elegibles. Al hacerlo, la clasificación de los Clientes pretende proporcionar varias garantías. Financial Services tiene derecho por ley a tratar a todos los Clientes como clientes minoristas, y Financial Services lo hará a menos que el Cliente solicite una clasificación diferente en un caso individual. Cualquier clasificación que no sea de clientes minoristas está sujeta a revisión interna y aprobación por parte de la Gerencia de Servicios Financieros",
  "tterms35": "8. Prueba de idoneidad",
  "tterms36": "8.1 Los Servicios Financieros están obligados por ley a obtener información del Cliente para evaluar la idoneidad de las decisiones de inversión de los Clientes. Sin embargo, esto no es obligatorio para transacciones de ejecución simple (como la aceptación y transmisión de órdenes iniciadas por Clientes ) con respecto a los instrumentos financieros no complejos.",
  "tterms37": "8.2 Con respecto a los instrumentos financieros complejos, Financial Services está obligado a realizar una prueba de adecuación teniendo en cuenta la información que se obtendrá del Cliente. Para llevar a cabo la prueba de adecuación, el conocimiento y la experiencia del Cliente en relación a instrumentos financieros complejos deben ser determinados. Si los clientes no proporcionan esta información, no se puede realizar una evaluación equivalente, lo que activa una advertencia. Servicios financieros tiene derecho legal a confiar en la exactitud de la información proporcionada por el cliente y, por lo tanto, utiliza la información proporcionada por el cliente en el marco de la prueba de adecuación.",
  "tterms38": "8.3 Si la información proporcionada lleva a Financial Services a determinar que los instrumentos financieros complejos no son apropiados, Financial Services advertirá al Cliente en consecuencia. Financial Services, por lo tanto, se reserva el derecho de no permitir a los Clientes servicios relacionados con instrumentos financieros complejos. y no son apropiados.",
  "tterms39": "9. Términos generales",
  "tterms40": "El proveedor de servicios financieros prestará el servicio de manera honesta, justa y profesional en el mejor interés del cliente y utilizará su experiencia para brindar una solución que satisfaga mejor las necesidades del cliente",
  "tterms41": "El Proveedor de Servicios Financieros prestará el servicio de manera honesta, justa y profesional en el mejor interés del Cliente y utilizará su experiencia para brindar una solución que satisfaga mejor las necesidades del Cliente",
  "tterms42": "10. Recopilación de información por parte del proveedor de servicios financieros",
  "tterms43": "10.1 De conformidad con la Ley de Mercados de Capitales de 2019 (KMG), el Proveedor de Servicios Financieros no está obligado a encargar su propia opinión experta ni a realizar ninguna otra revisión para verificar la exactitud e integridad del folleto proporcionado por el emisor de los instrumentos financieros, sino que hace uso del folleto cuya integridad y precisión ha sido revisada por un auditor o una institución de crédito de conformidad con KMG o la Ley de Fondos de Inversión y, por lo tanto, no es responsable de la precisión y la integridad del folleto. ",
  "tterms44": "10.2 Por lo tanto, la responsabilidad por los folletos en virtud de KMG no se ve afectada por esto. Por lo tanto, de conformidad con la sección 22 (1), punto 4 KMG, la parte que ha aceptado el acuerdo contractual de un inversor en su propio nombre o en nombre de un tercero y el intermediario del contrato serán responsables, siempre que la persona contra quien se reclama opere o actúe como intermediario de valores o inversiones con carácter profesional y que él o sus asociados tengan conocimiento de que la información proporcionada es incorrectos o inexactos según lo definido por la sección 22 (1) punto 1 KMG o de cualquier control o no lo sabían como resultado de negligencia grave",
  "tterms45": "10.3 Lo mismo se aplicará también a los respectivos documentos de información del cliente comparables, en particular, el Documento de información clave (KID) de conformidad con el Reglamento PRIIP (Reglamento (UE) n.º 1286/2014).",
  "tterms46": "11. Medios de comunicación",
  "tterms47": "11.1. Los pedidos solo se realizarán a través de companyname Systems, en particular, la plataforma www.bitpanda.com.",
  "tterms48": "11.2. Queda expresamente excluida la realización de pedidos por teléfono, fax o correo electrónico.",
  "tterms49": "11.3. Otras comunicaciones entre Financial Services y el Cliente se realizarán a través de companyname Systems (formulario de contacto de soporte) o por correo electrónico (support@bitpanda.com).",
  "tterms50": "11.4. El Cliente acepta que toda la información y los documentos, incluidos todos los contratos relevantes y las notificaciones de cambios materiales en documentos y contratos y cambios en las políticas de Servicios Financieros, solo se proporcionarán electrónicamente y no se proporcionarán en formato físico. Copiar.",
  "tterms51": "12. Ejecución de órdenes",
  "tterms52": "12.1 Financial Services se esforzará por aceptar y transmitir inmediatamente las órdenes del Cliente al Fabricante del producto o a una plataforma de negociación, siempre que esto sea posible. Esto significa que Financial Services lo hará sin demora, a más tardar el siguiente día bancario en Austria después de la recepción de la orden de aceptación y transmisión, a menos que Financial Services notifique inmediatamente al Cliente que la ejecución no tendrá lugar o que la orden no será aceptada",
  "tterms53": "12.2 El requisito de ejecutar la orden sin demora no se aplicará si Financial Services no puede ejecutar la orden debido a fuerza mayor o si la cuenta del Cliente no está suficientemente financiada por cualquier motivo o si hay otros materiales o razones legales en contra de dicha ejecución.Si no es posible llevar a cabo la aceptación y transmisión de la(s) orden(es), Financial Services informará al Cliente de ello lo antes posible.Por regla general, esto se hará directamente a través del Nombre de la empresa Systems.",
  "tterms54": "12.3 En todas las demás circunstancias, el Proveedor de Servicios Financieros procesará las órdenes del Cliente de acuerdo con la política de ejecución del Proveedor de Servicios Financieros.",
  "tterms55": "13. Responsabilidad",
  "tterms56": "Financial Services no será responsable si los Clientes proporcionan incorrectamente información que sea relevante para la prueba de adecuación del servicio o, en general, como parte de la relación comercial, o si Financial Services proporcionó incorrectamente cualquier otra información, siempre que la omisión o la incorrección de dicha información no era conocida ni desconocida debido a una negligencia grave. Además, ni companyname ni Financial Services serán responsables de las decisiones de inversión del Cliente. El Cliente es responsable de estas decisiones y debe asumir los daños por sí mismo",
  "tterms57": "Capítulo Cuatro: Derechos y Obligaciones del Cliente(s)",
  "tterms58": "14. Obligación de cooperación por parte del Cliente",
  "tterms59": "14.1 Con el fin de realizar la aceptación y transmisión de pedidos al proveedor del producto de manera exhaustiva y diligente, Financial Services requiere información para verificar la idoneidad del servicio de conformidad con la sección 57 de la Ley de Supervisión de Valores de Austria. (WAG). El Cliente está obligado a proporcionar a Financial Services esta información de manera oportuna, completa y sin solicitud especial e informar a Financial Services de todas las circunstancias que puedan ser relevantes para la prestación de los servicios",
  "tterms60": "14.2. El Cliente también estará obligado a proporcionar la información especificada en el Anexo I de este documento a support@bitpanda.com de manera oportuna, completa y sin solicitud especial.",
  "tterms61": "14.3 El Cliente deberá notificar inmediatamente a Financial Services sobre cualquier cambio en su nombre, empresa, dirección de correo electrónico y dirección. Mientras el Cliente no revele cambios en su dirección de correo electrónico o dirección, las declaraciones de Financial Services continuarán Estas declaraciones se considerarán recibidas por el Cliente si Financial Services no tenía conocimiento de una modificación en la dirección de correo electrónico o la dirección ni si Financial Services desconocía dicha modificación debido a negligencia grave.",
  "tterms62": "14.4 Cualquier pérdida o restricción de la capacidad contractual del Cliente debe ser comunicada a Financial Services sin demora.",
  "tterms63": "14.5 Si el Cliente es una entidad legal, el inicio de los procedimientos de disolución y la terminación de la entidad legal se comunicarán a Financial Services sin demora",
  "tterms64": "14.6. Toda comunicación que deba realizar el Cliente a Financial Services se realizará a través de companyname Systems (formulario de contacto de soporte) o por correo electrónico (support@bitpanda.com). El envío de la información a la que se hace referencia en el Anexo Se llevará a cabo exclusivamente por correo electrónico.",
  "tterms65": "15. Obligaciones del Cliente al realizar un pedido",
  "tterms66": "15.1 El Cliente debe asegurarse de que sus pedidos se especifiquen de la manera más clara y sin ambigüedades posible. Las especificaciones poco claras y ambiguas correrán a cargo del Cliente, a menos que Financial Services haya reconocido la falta de claridad o ambigüedad o debería haberlo reconocido en virtud de las circunstancias Cualquier error por parte del Cliente, en particular errores tipográficos, confusión y cantidades incorrectas también será responsabilidad del Cliente",
  "tterms67": "15.2 Al realizar un pedido, el Cliente deberá tomar las precauciones adecuadas para evitar errores durante la transmisión o uso indebido. Esto también se aplica al acceso a la cuenta de companyname. La divulgación de cuentas, información de cuenta o contraseñas, así como cualquier las cuentas compartidas están prohibidas. companyname, así como Financial Services, no asume ninguna responsabilidad por los daños y perjuicios en tales casos.",
  "tterms68": "16. Confidencialidad y protección de datos",
  "tterms69": "16.1 Financial Services estará obligado a tratar la información confidencial de la que tenga conocimiento como resultado de la relación comercial con el Cliente como confidencial y a mantener dicha información en secreto de terceros. Los empleados de Financial Services también deben cumplir con este Cualquier tratamiento y comunicación de datos estará sujeto a lo dispuesto en la normativa aplicable en materia de protección de datos.",
  "tterms70": "16.2. El Cliente acepta el uso automatizado de sus datos de conformidad con las disposiciones pertinentes de la ley de protección de datos. Este consentimiento puede ser revocado por el Cliente en cualquier momento, incluso sin dar razones.",
  "tterms71": "17. Derecho de desistimiento legalmente excluido por parte del Cliente",
  "tterms72": "17.1 De conformidad con la sección 8 de la Ley de Servicios Financieros a Distancia de Austria (FernFinG), el Cliente, que es un consumidor de conformidad con la Ley de Protección del Consumidor de Austria (Konsumentenschutzgesetz) combinada con FernFinG, generalmente tiene derecho a retirarse de contratos celebrados con respecto a servicios financieros dentro de los 14 días, con el período de desistimiento a partir del día en que se celebre el contrato. Dentro del período de desistimiento, la ejecución de un contrato solo puede iniciarse con el consentimiento explícito del Cliente",
  "tterms73": "17.2 De conformidad con la Sección 10 FernFinG, sin embargo, no existe derecho de desistimiento para los contratos que involucran servicios financieros donde el precio está sujeto a fluctuaciones en los mercados financieros sobre los que el propietario de la empresa no tiene influencia y que pueden ocurrir dentro del período de desistimiento. período, incluidos, entre otros, servicios relacionados con transacciones financieras a plazo. Aquí, la cancelación está excluida para Clientes en relación con servicios financieros (de conformidad con la sección 4 de estos Binance FX Trading). Por lo tanto, el Cliente es consciente de que no puede retirarse de los pedidos realizados por ellos en relación con el A-Token, de conformidad con FernFinG.",
  "tterms74": "Capítulo Quinto: Disposiciones Finales",
  "tterms75": "18. Divisibilidad",
  "tterms76": "En caso de que las condiciones individuales dentro de estos Binance FX Trading sean o se vuelvan inválidas o inaplicables, esto no afectará el resto del contrato",
  "tterms77": "19. Procedimientos de reclamación",
  "tterms78": "19.1. Cuando se prestan servicios de inversión, se presta atención a actuar profesionalmente en interés de los Clientes. En caso de que surjan quejas durante la prestación de estos servicios, Financial Services estará a disposición del Cliente para asistirlo en tales casos. En caso de que surjan disputas entre Financial Services y el Cliente, el Cliente puede ponerse en contacto con Financial Services en consecuencia a través de Companyname Systems (formulario de contacto de soporte) o enviando una queja por correo electrónico (support@bitpanda.com). Financial Services se esforzará por resolver cualquier quejas amistosamente. Si no se puede llegar a un acuerdo, los consumidores también pueden dirigirse a las oficinas de arbitraje o defensor del pueblo que se enumeran a continuación.",
  "tterms79": "19.2. La siguiente organización tiene jurisdicción para quejas relacionadas con servicios de inversión: Schlichtung für Verbrauchergeschäfte (Mediación para transacciones de consumo), Mariahilfer Straße 103/1/18, 1060 Viena, a la que se puede contactar a través de: Tel.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at y también a través del sitio web www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Además, se puede contactar con el Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (la oficina del Defensor del Pueblo de la Asociación Profesional de Proveedores de Servicios Financieros en la Cámara Económica Federal de Austria) en fdl.ombudsstelle@wko.at.",
  "tterms81": "20. Esquema de compensación",
  "tterms82": "20.1. De conformidad con el artículo 73 (1) de la WAG, las empresas de inversión deben estar afiliadas a un sistema de compensación que tenga una licencia que cubra, entre otras cosas, la aceptación y transmisión de órdenes, siempre que estas actividades incluyan una o más instrumentos financieros como su objetivo. Ambos se aplican a los servicios financieros",
  "tterms83": "20.2. La empresa austriaca del plan de compensación es Anlegerentschädigung von Wertpapierfirmen GmbH (AeW) (Plan de compensación para sociedades de valores), FN 187473x, Lambrechtgasse 1/10, 1040 Viena. Financial Services es miembro de este inversor institución de compensación.",
  "tterms84": "20.3. Los Servicios Financieros no se convertirán en ningún momento en deudores de sus clientes. Las actividades de cualquiera de las empresas del nombre de la empresa, incluida la empresa emisora ​​GmbH, no se atribuyen a los Servicios Financieros. Por lo tanto, si los clientes no recuperan los fondos de una de las empresas de nombre de la empresa, no habrá compensación a través de la compensación del inversor legal de las empresas de inversión (AeW), especialmente porque el cliente no adquiere ningún valor, sino solo un derecho contra el nombre de la empresa, en función del cual se pretende participar en la evolución de los precios de los valores.",
  "tterms85": "21. Elección de la ley aplicable",
  "tterms86": "21.1. La relación contractual entre Financial Services y el Cliente se regirá por la ley austriaca.",
  "tterms87": "21.2. Si el Cliente es un consumidor privado, la elección de la ley aplicable no lo privará de la protección otorgada por las disposiciones aplicables en virtud de las leyes del país en el que tenga su residencia habitual.'",
  "tterms88": "22. Foro de jurisdicción",
  "tterms89": "22.1. Cuando Financial Services emprenda acciones contra el Cliente que surjan o estén relacionadas con relaciones contractuales, será competente el tribunal en cuya jurisdicción se encuentren los locales comerciales de Financial Services. Esto solo se aplicará a los consumidores de conformidad con el Ley de Protección al Consumidor (KSchG) si la dirección permanente, el lugar de residencia o el lugar de trabajo del consumidor se encuentran en la jurisdicción de ese tribunal",
  "tterms90": "22.2. Financial Services tiene derecho a emprender cualquier acción contra los Clientes que son propietarios de negocios ante un tribunal apropiado.",
  "tterms91": "22.3. Las acciones del propietario de una empresa contra Financial Services solo pueden presentarse ante el tribunal con jurisdicción sobre el asunto y en el área donde se encuentra la sede comercial de Financial Services.",
  "tforgot92": "Restablece tu contraseña",
  "tforgot93": "Dirección de correo electrónico",
  "tforgot94": "Ingrese una dirección de correo electrónico válida",
  "tforgot95": "Ingrese su correo electrónico",
  "tforgot96": "Correo electrónico",
  "tforgot97": "Entiendo que al restablecer mi contraseña, no podré retirarme durante las próximas 48 horas",
  "tforgot98": "Para garantizar la seguridad de sus fondos, deshabilitaremos temporalmente los retiros de su cuenta durante las próximas 48 horas",
  "tforgot99": "Solicitar restablecimiento de contraseña",
  "tforgot101": "Volver al inicio de sesión",
  "tforgot102": "¿No recibiste un correo electrónico de confirmación?",
  "tforgot103": "Reenviar correo electrónico de confirmación",
  "tlink104": "Casi...",
  "tlink105": "Por favor revisa tu correo electrónico",
  "tlink106": "para su enlace de restablecimiento de contraseña. Haga clic en el enlace enviado para restaurar su cuenta.",
  "tlink107": "Si",
  "tlink108": "no es su dirección de correo electrónico, por favor",
  "tlink109": "volver",
  "tlink110": "e ingresa el correcto",
  "tlink111": "Si no ha recibido nuestro correo electrónico en 15 minutos, verifique su carpeta de correo no deseado.",
  "tlink112": "¿Aún no lo encuentras? Intenta buscar en tu correo electrónico in:allsubject:",
  "tsuccess113": "Casi...",
  "tsuccess114": "Por favor revisa tu correo electrónico",
  "tsuccess115": "para confirmar tu cuenta. Haz clic en el enlace para confirmar tu cuenta.",
  "tsuccess116": "Si",
  "tsuccess117": "no es su dirección de correo electrónico, por favor",
  "tsuccess118": "volver",
  "tsuccess119": "e ingresa la correcta.",
  "tsuccess120": "Si no ha recibido nuestro correo electrónico en 15 minutos, revise su carpeta de correo no deseado.",
  "tsuccess121": "¿Aún no lo encuentras? Intenta buscar en tu",
  "tsuccess122": "cuenta",
  "tsuccess123": "para en:todos los sujetos:",
  "tresend124": "Reenviar correo electrónico de confirmación",
  "tresend125": "Dirección de correo electrónico",
  "tresend126": "Ingrese una dirección de correo electrónico válida",
  "tresend127": "Ingrese su correo electrónico",
  "tresend128": "Correo electrónico",
  "tresend129": "Reenviar",
  "tresend130": "Volver al inicio de sesión",
  "treset131": "Restablecer contraseña",
  "treset132": "¡Introduce tu contraseña!",
  "treset133": "La contraseña debe tener 8 caracteres o más",
  "treset134": "La contraseña debe contener al menos una letra minúscula, una letra mayúscula, un número y un carácter especial(@$!%*?&)",
  "treset135": "Nueva Contraseña",
  "treset136": "¡Ingrese la contraseña de confirmación para continuar!",
  "treset137": "¡Las dos contraseñas que ingresaste no coinciden!",
  "treset138": "Confirmar nueva contraseña",
  "treset139": "Restablecer contraseña",
  "tressetuccess140": "Restablecimiento de contraseña exitoso",
  "tressetuccess141": "Tu contraseña ha sido cambiada con éxito, ahora puedes iniciar sesión en tu cuenta con la nueva contraseña.",
  "tressetuccess142": "Nota: Para garantizar la seguridad de sus fondos, deshabilitaremos temporalmente los retiros de su cuenta durante las próximas 48 horas",
  "tressetuccess143": "Ir a Iniciar sesión",
  "tdashboard1": "Panel de control",
  "tdashboard2": "Monedero",
  "tdashboard3": "Fondos",
  "tdashboard4": "Convertidor",
  "tdashboard5": "Cuenta",
  "tdashboard6": "Ayuda",
  "tdashboard7": "Bienvenido",
  "tdashboard8": "Hoy",
  "tdashboard9": "Estado de la membresía",
  "tdashboard10": "Compartir enlace de referencia",
  "tdashboard11": "Ganas $25.00 por cada referencia.",
  "tdashboard12": "Nota",
  "tdashboard13": "Se aplican términos y condiciones",
  "tdashboard14": "Copiar",
  "tdashboard15": "Saldo invertido/Fiat",
  "tdashboard16": "Beneficio pendiente",
  "tdashboard17": "Bonificación por recomendación",
  "tdashboard18": "Pago cuando $500.00 o más",
  "tdashboard19": "Total de referencias",
  "tdashboard20": "Bonificación obtenida",
  "tdashboard21": "Profesión obtenida",
  "tdashboard22": "Ganancias totales",
  "tdashboard23": "Gráfico de activos en tiempo real",
  "tdeposit24": "Dirección de billetera copiada al portapapeles:",
  "tdeposit25": "Solicitud de depósito enviada con éxito",
  "tdeposit26": "Depositar e Invertir",
  "tdeposit27": "Seleccionar criptomoneda",
  "tdeposit28": "Elegir Plan",
  "tdeposit29": "Ingrese la cantidad que está invirtiendo",
  "tdeposit30": "Cantidad",
  "tdeposit31": "Seleccione la criptomoneda que está depositando",
  "tdeposit32": "Nota: solo enviar",
  "tdeposit33": "valor de",
  "tdeposit34": "a la dirección de la billetera a continuación.",
  "tdeposit35": "Escanee este código QR",
  "tdeposit36": "O enviar fondos a la dirección proporcionada a continuación:",
  "tdeposit37": "Copiar",
  "tdeposit38": "Importante",
  "tdeposit39": "Enviar solo monto",
  "tdeposit40": "a la dirección de esta billetera.",
  "tdeposit41": "Enviar cualquier otra moneda a esta dirección resultará en la pérdida de los fondos depositados.",
  "tdeposit42": "Complete el formulario a continuación y haga clic en el botón Invertir ahora solo después de enviarlo",
  "tdeposit43": "a la billetera anterior.",
  "tdeposit44": "Solo verás los fondos invertidos en tu monedero después de la confirmación.",
  "tdeposit45": "Elija solo un plan que esté dentro del monto que está invirtiendo.",
  "tdeposit46": "¡Seleccione el plan en el que está invirtiendo!",
  "tdeposit47": "Plata (mín.: $200 máx.: $600 Vencimiento: 24 horas)",
  "tdeposit48": "Oro (mín.: $601 máx.: $2000 Vencimiento: 48 horas)",
  "tdeposit49": "Diamante (mín: $2001 máx: $15000 Vencimiento: 72 horas)",
  "tdeposit50": "Invertir ahora",
  "tdeposit51": "Historial de Inversiones",
  "tdeposit52": "Moneda",
  "tdeposit53": "Cantidad",
  "tdeposit54": "Planificar",
  "tdeposit55": "Estado",
  "tdeposit56": "Referencia",
  "tdeposit57": "Fecha",
  "tdeposit58": "Vencimiento",
  "texchange59": "Conversor criptográfico/Fiat",
  "tfunds60": "Depósito",
  "tfunds62": "Retirar",
  "tfunds63": "Transaccionar",
  "thelp64": "Nuevo Mensaje",
  "thelp65": "Correos enviados",
  "twallet66": "Saldo invertido",
  "twallet66a": "Transferir",
  "ttransact67": "Solicitud de transferencia enviada con éxito",
  "ttransact68": "Transferencia de fondos",
  "ttransact69": "Seleccionar criptomoneda",
  "ttransact70": "Ingrese el monto",
  "ttransact71": "Cantidad",
  "ttransact72": "Seleccione moneda",
  "ttransact73": "Ingrese la dirección de la billetera",
  "ttransact74": "Dirección de la billetera del destinatario",
  "ttransact75": "Está intentando transferir",
  "ttransact76": "valor",
  "ttransact77": "a",
  "ttransact78": "El monto transferido no debe ser mayor que su saldo disponible, ya que la solicitud enviada aún deberá revisarse antes de que se envíen dichos fondos",
  "ttransact79": " Aún no puedes hacer transferencias. Necesitas depositar y comenzar a ganar.",
  "ttransact80": "Transferir",
  "ttransact91": "Historial de transferencias",
  "ttransact82": "Moneda",
  "ttransact83": "Cantidad",
  "ttransact94": "Dirección de Monedero",
  "ttransact85": "Estado",
  "ttransact86": "Referencia",
  "ttransact87": "Fecha",
  "twithdraw88": "Solicitud de retiro enviada con éxito",
  "twithdraw89": "Hacer Retiro",
  "twithdraw90": "Seleccionar criptomoneda",
  "twithdraw91": "Ingrese el monto",
  "twithdraw92": "Cantidad",
  "twithdraw93": "Seleccione la criptomoneda que está depositando",
  "twithdraw94": "Ingrese la dirección de su billetera",
  "twithdraw95": "Dirección de Monedero",
  "twithdraw96": "Comenta si hay alguno",
  "twithdraw97": "Estás haciendo un retiro de",
  "twithdraw98": "valor",
  "twithdraw99": "hacia",
  "twithdraw100": "El monto retirado no debe ser mayor que su saldo disponible, ya que la solicitud de retiro enviada aún deberá revisarse antes de que se envíen dichos fondos",
  "twithdraw101": "Aún no puedes hacer retiros. Necesitas depositar y comenzar a ganar.",
  "twithdraw102": "Retirar",
  "twithdraw103": "Historial de retiros",
  "twithdraw104": "Moneda",
  "twithdraw105": "Cantidad",
  "twithdraw106": "Dirección de Monedero",
  "twithdraw107": "Estado",
  "twithdraw108": "Referencia",
  "twithdraw109": "Fecha",
  "ttopbar1": "Cerrar sesión",
  "ttopbar2": "Unido:",
  "ttopbar3": "Estado KYC:",
  "ttopbar4": "Enlaces Rápidos",
  "ttopbar5": "Inicio",
  "ttopbar6": "Envíanos un correo electrónico",
  "ttopbar7": "invertir ahora",
  "ttopbar8": "Retirar",
  "ttopbar9": "Transaccionar",
  "ttopbar10": "Correos enviados",
  "tinbox11": "Mensaje recibido",
  "tinbox12": "De:",
  "tinbox13": "Asunto",
  "tinbox14": "Fecha de recepción:",
  "tinbox15": "Mensaje",
  "tmails16": "Correos electrónicos recibidos",
  "tmails17": "De:",
  "tmails18": "Asunto:",
  "tmails19": "Mensaje",
  "tmails20": "Fecha:",
  "tmails21": "Ver mensaje",
  "tsendmail1": "Mensaje enviado con éxito",
  "tsendmail2": "Centro de ayuda de mensajes",
  "tsendmail3": "Seleccionar tipo de problema",
  "tsendmail4": "¡Por favor seleccione su tipo de problema!",
  "tsendmail5": "Problema de depósito",
  "tsendmail6": "Problema de retiro",
  "tsendmail7": "Problema de transferencia",
  "tsendmail8": "Problema de cuenta",
  "tsendmail9": "Otros problemas",
  "tsendmail10": "Cuerpo del mensaje",
  "tsendmail11": "Por favor ingrese su mensaje",
  "tsendmail12": "Ingrese su mensaje",
  "tsendmail13": "Enviar mensaje",
  "tsent14": "¿Estás seguro de que quieres eliminar este mensaje?",
  "tsent15": "Mensaje eliminado con éxito",
  "tsent16": "Mensaje enviado",
  "tsent17": "Título:",
  "tsent18": "Fecha de envío:",
  "tsent19": "Mensaje",
  "tsent20": "Borrar Mensaje",
  "tsentmails21": "Mensajes enviados",
  "tsentmails22": "Tipo de problema:",
  "tsentmails23": "Mensaje",
  "tsentmails24": "Enviado el",
  "tsentmails25": "Ver mensaje",
  "user26": "Perfil de cuenta",
  "user27": "Información de la cuenta",
  "user28": "Nombre de usuario:",
  "user29": "Nombre:",
  "user30": "Apellido:",
  "user31": "Correo electrónico:",
  "user32": "Teléfono:",
  "user33": "País",
  "user34": "Región/Estado:",
  "tuser35": "Ocupación:",
  "user36": "Recomendado por:",
  "user37": "Cambia tu contraseña",
  "user38": "Confirmar Contraseña",
  "user39": "¡Ingrese la contraseña anterior para continuar!",
  "user40": "Contraseña antigua",
  "user41": "Nueva Contraseña",
  "user42": "¡Ingrese nueva contraseña!",
  "tuser43": "La contraseña debe tener 8 caracteres o más",
  "tuser44": "La contraseña debe contener al menos una letra minúscula, una letra mayúscula, un número y un carácter especial(@$!%*?&)",
  "user45": "Contraseña",
  "user46": "Confirmar Nueva Contraseña",
  "user47": "¡Ingrese la contraseña de confirmación para continuar!",
  "tuser48": "¡Las contraseñas no coinciden!",
  "user49": "Confirmar Nueva Contraseña",
  "user50": "Cambiar Contraseña",
  "user51": "Información de referencia",
  "user52": "Personas referidas",
  "user53": "Lista de referencias",
  "tuser54": "Ganancias por recomendación",
  "tuser56": "Pago",
  "tuser57": "Pago cuando $500.00 o más",
  "tnew1": "Soporte de correo",
  "tnew2": "Mensajes",
  "tnew3": "Restablecer contraseña",
  "tnew4": "Referencia",
  "tnew5": "Saldo de la cuenta principal",
  "tnew6": "Beneficios Obtenidos",
  "tnew7": "Retirar fondos",
  "tnew8": "Fondos de depósito",
  "tnew9": "Transferir fondos",
  "tnew10": "Ver perfil",
  "tnew11": "¿Necesitas ayuda?",
  "tnew12": "Mensajes",
  "tnew13": "Cerrar sesión",
  "tnew14": "Menú",
  "tnew15": "¡Bienvenido!",
  "tnew16": "Aquí hay un resumen de tu cuenta. ¡Diviértete!",
  "tnew17": "Invierte y gana",
  "tnew18": "Retirar",
  "tnew19": "Transferir",
  "tnew20": "Ver la información de su cuenta",
  "tnew21": "Depósito total",
  "tnew22": "Este mes",
  "tnew23": "Ganancias esperadas",
  "tnew24": "Bonificación obtenida",
  "tnew25": "Ganancias totales",
  "tnew26": "Total de retiros",
  "tnew27": "Transferencias Totales",
  "tnew28": "Enlace de referencia",
  "tnew29": "Ganancias por recomendación",
  "tnew30": "Paquete Newbies (min: 500€ max: 50000€ Vencimiento: 300% ROI en 3 Días)",
  "tnew31": "Plan de texto (mín: 300€ máx: 10000€ Vencimiento: 250% ROI en 7 días)",
  "tnew32": "Plan Básico (mín: 10000€ máx: 100000€ Vencimiento: 350% ROI en 12 Días)",
  "tnew33": "Plan Profesional (min: 10000€ max: 50000€ Vencimiento: 400% ROI en 15 Días)",
  "tnew34": "Plan Ultimate (min: 20000€ max: 100000€ Vencimiento: 500% ROI en 25 Días)",
  "tnew35": "Paquete de Navidad (min: 1000€ max: 500000€ Vencimiento: 500% ROI en 2 Días)",
  "tnew36": "Deposita, realiza transacciones y retira usando Criptomonedas y Stablecoins",
  "tnew37": "Cero tarifas de transacción.",
  "tnew38": "Retiros el mismo día.",
  "tnew39": "Depósito automático en tu",
  "tnew40": "cartera en la confirmación de Blockchain.",
  "tnew41": "Binance FX Trading solo acepta las criptomonedas y monedas estables enumeradas para depósitos, transferencias y retiros.",
  "tnew42": "Depósito",
  "tnew43": "Retirar",
  "tnew44": "Transferir",
  "tnhome1": "Invierta y opere ahora con Binance FX Trading",
  "tnhome2": "Lleva un paso adelante en tu viaje comercial global. Haz inversiones, comercia con criptomonedas con un alto valor de ganancias",
  "tnhome3": "Únete a nosotros ahora",
  "tnhome4": "DESCENTRALIZADO",
  "tnhome5": " Plataforma descentralizada para invertir en Forex, CDF's y Criptomonedas.",
  "tnhome6": "EXPERIMENTADO",
  "tnhome7": "Obtenga soluciones confiables para la administración del dinero.",
  "tnhome8": "COMPETENCIA FINANCIERA",
  "tnhome9": "Aseguramos un buen retorno de la inversión en cualquier operación",
  "tnhome10": "Acerca de",
  "tnhome11": "nosotros",
  "tnhome12": "Somos Binance FX Trading",
  "tnhome13": "Ofrecemos tecnología de vanguardia para operar e invertir en criptomonedas, forex y corretaje electrónico en línea para comerciantes individuales e institucionales de todo el mundo. Nuestros servicios permiten a las personas, corporaciones y otros que no tienen experiencia en estos campos para participar activamente en los mercados financieros y beneficiarse de carteras de inversión y negociación administradas por expertos",
  "tnhome14": "Nos esforzamos por lograr excelentes rendimientos, construir nuestro capital y contratar y retener al mejor talento. Nuestra profesionalidad es uno de nuestros mayores activos y hacemos todo por el beneficio de nuestros inversores y clientes. Nuestros valores comerciales, que sirven como la piedra angular de nuestra cultura de servicio al cliente, son fundamentales para nuestra viabilidad y éxito a largo plazo. Estos valores incluyen el trabajo en equipo, la excelencia, la iniciativa personal y la responsabilidad",
  "tnhome15": "La rentabilidad es clave para lograr excelentes rendimientos, crear capital y retener al mejor talento. Todas nuestras actividades se llevan a cabo en beneficio de nuestros clientes e inversores, y estamos orgullosos de la calidad del trabajo que hacemos. Para lograr la sustentabilidad y el éxito a largo plazo, adoptamos nuestros principios comerciales, una cultura basada en el trabajo en equipo, la excelencia, la iniciativa y la responsabilidad",
  "tnhome16": "Leer más",
  "tnhome17": "Las personas que nos eligen para realizar inversiones pueden estar absolutamente seguras de que su dinero no se perderá. A través de nuestros modelos financieros de calidad, nos aseguramos de que los clientes no enfrenten pérdidas financieras",
  "tnhome18": "Somos una empresa de inversión mundial comprometida con el principio de maximizar los ingresos y reducir los riesgos financieros al invertir",
  "tnhome19": "Nuevos niveles de seguridad",
  "tnhome20": "Por qué elegir",
  "tnhome21": "Generar confianza es importante y para garantizar que sepa que está protegido, Binance FX Trading ha empleado regulación y tecnología de punta para que pueda operar con confianza",
  "tnhome22": "Inversión rentable",
  "tnhome23": "Mira cómo crecen tus ganancias a diario en cuanto abres una inversión.",
  "tnhome24": "Regulación y fondos",
  "tnhome25": "Como corredor regulado, debemos mantener altos niveles de capitalización, transparencia e informes. Los fondos de nuestros clientes están segregados de los nuestros en bancos de nivel 1",
  "tnhome26": "Profundidad de protección",
  "tnhome27": "La protección del comerciante es nuestra prioridad absoluta. Implementamos algunos de los protocolos más modernos para proteger los fondos. Sin concesiones",
  "tnhome28": "Plataforma de múltiples activos",
  "tnhome29": "Invierta en acciones, materias primas y divisas con infinitas oportunidades comerciales",
  "tnhome30": "La seguridad es lo primero",
  "tnhome31": "Utilizamos la prevención de ataques DDOS y el cifrado de capa de conexión segura para proteger nuestros activos y los datos de nuestros clientes.",
  "tnhome32": "Retiros rápidos",
  "tnhome33": "Nuestros depósitos y retiros se procesan instantáneamente después de que se solicitan. Nota: el retiro mínimo es de solo $50.",
  "tnhome34": "Asequible",
  "tnhome35": "paquetes",
  "tnhome36": "Consigue planes asequibles para tu comodidad",
  "tnhome37": "Plan plata",
  "tnhome38": "Retorno del 1000%",
  "tnhome39": "Principal incluido",
  "tnhome40": "Duración del plan - 3 días",
  "tnhome41": "$200.00 - $1000.00",
  "tnhome42": "Ordena ahora",
  "tnhome43": "Plan profesional",
  "tnhome44": "Retorno del 1100%",
  "tnhome45": "Principal incluido",
  "tnhome46": "Duración del plan - 3 Días",
  "tnhome47": "$1000.00 - $6000.00",
  "tnhome48": "Plan premium",
  "tnhome49": "Retorno del 500%",
  "tnhome50": "Principal incluido",
  "tnhome51": "Duración del plan - 3 horas",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": " Nuestra cultura se define a sí misma a través de nuestra gente y los tres valores fundamentales que encarnan.",
  "tnhome54": "Somos Binance FX Trading",
  "tnhome55": "Cliente primero",
  "tnhome56": "Comenzamos con un enfoque en los clientes donde la experiencia especializada, la atención a los detalles y el seguimiento se consideran aspectos importantes para todas nuestras interacciones",
  "tnhome57": "Integridad",
  "tnhome58": "Hacemos lo correcto para nuestros clientes, socios, empleados y todas las demás partes interesadas",
  "tnhome59": "Agilidad",
  "tnhome60": "Nuestra gente es ágil y prospera en las tendencias cambiantes de la industria, las condiciones comerciales y las demandas de los clientes. Las experiencias pasadas y las habilidades recién adquiridas brindan la confianza para seguir adelante",
  "tnhome61": "Leer más",
  "tnhome62": "Contáctenos",
  "tnhome63": "Nuestro",
  "tnhome64": "comentarios de los clientes",
  "tnhome65": "Transacciones",
  "tnhome66": "Últimos Depósitos",
  "tnhome67": "Últimos Retiros",
  "tnhome68": "NOTRE MISSION",
  "tnhome69": "NOS AVANTAGES",
  "tnhome70": "NOS GARANTIES",
  "tnfaq1": "¿Cuáles son las actividades de Binance FX Trading?",
  "tnfaq2": "Binance FX Trading se dedica a actividades comerciales en el mercado de criptomonedas. Los ingresos de la empresa se generan mediante transacciones ejecutadas con éxito en el mercado de divisas",
  "tnfaq3": "¿Cuáles son las ventajas que Binance FX Trading tiene sobre sus competidores?",
  "tnfaq4": "Nuestro objetivo no es competir duramente, sino recibir una ganancia estable en el mercado de divisas, acciones y criptomonedas utilizando nuestra propia estrategia. Hemos desarrollado paquetes de inversión especiales con planes de servicio óptimos y un programa de afiliados para ingresos pasivos para inversores.",
  "tnfaq5": "¿Cuáles son los riesgos para los inversores de Binance FX Trading?",
  "tnfaq6": "Los riesgos para nuestros inversores se minimizan gracias al equipo profesional y nuestra experiencia. El inversor de cada empresa recibirá un beneficio diario u horario según las condiciones del plan de inversión elegido.",
  "tnfaq7": "¿Qué necesito para empezar a invertir?",
  "tnfaq8": "Primero, debe registrarse en nuestro sitio web. El procedimiento de registro es simple y tomará solo unos minutos. Complete todos los campos obligatorios en el formulario de registro, complete el registro, inicie sesión en la cuenta, elija un plan de inversión óptimo y deposite tu cuenta. Después de eso, te convertirás en un inversor oficial de Binance FX Trading y recibirás una ganancia de acuerdo con el plan de servicio elegido",
  "tnfaq9": "¿Puedo solicitar un nuevo depósito/retiro antes del final de un período de inversión?",
  "tnfaq10": "No. El depósito puede retirarse solo después del final del período de inversión que se especifica en el plan de inversión elegido.",
  "tnfaq11": "¿Puedo crear varias cuentas?",
  "tnfaq12": "No, los registros múltiples en nuestro sitio web están prohibidos. Un solo usuario puede crear una sola cuenta.",
  "tnfaq13": "¿Cuál es la base del cobro de beneficios?",
  "tnfaq14": "La ganancia se cargará en su cuenta personal de acuerdo con el plan de inversión elegido.",
  "tnfaq15": "¿Puedo crear varios depósitos a la vez y obtener ganancias de dos o más planes de inversión al mismo tiempo?",
  "tnfaq16": "Sí, puedes colocar dinero en cualquier cantidad de depósitos con una sola cuenta y obtener ganancias de múltiples planes de inversión",
  "tnfaq17": "¿Hay cargos ocultos por depósitos y retiros?",
  "tnfaq18": "No, no tenemos cargos ocultos.",
  "tnfaq19": "¿Cuáles son las características de la acreditación de depósitos en el sistema de criptomonedas?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash y Binance coin y Tether, al ser un sistema descentralizado, realiza transacciones sobre la base de un cierto número de confirmaciones en la red blockchain, que son necesarias para que la transacción se consideró completo. Los depósitos en Super-CoinTrade realizados a través del sistema de criptomonedas requieren un mínimo de 3 confirmaciones antes de registrarse en la cuenta personal del inversor",
  "tndeposit1": "Plata",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Iniciar sesión",
  "tnregister1": "Crear una Cuenta",
  "tnconfirm1": "Confirmar retiro",
  "tnconfirm2": " Está retirando, para completar su proceso de retiro, comuníquese con soporte para que le envíen a su correo electrónico su código de confirmación de retiro de 6 dígitos. Esto es para evitar el robo de fondos.",
  "tnconfirm3": "¡Tenga cuidado si no está operando su propia cuenta y preste atención al riesgo de la cuenta para evitar la piratería!",
  "tnconfirm4": "La entrada debe contener solo números",
  "tnconfirm5": "El código debe tener solo 6 caracteres",
  "tnconfirm6": "Ingrese su código de retiro o comuníquese con soporte para obtener el código para completar el proceso de retiro",
  "tnconfirm7": "Confirmar retiro",
  "tnconfirm8": "Ingresar código",
  "tnfooter!": "Empiece hoy mismo con el súper comercio de línea de pago",
  "tnfooter1": "Abra una cuenta gratis y comience a operar",
  "tnfooter2": "Registrarse",
  "tnfooter3": "Nuestra empresa",
  "tnfooter4": "Inicio",
  "tnfooter5": "Acerca de",
  "tnfooter6": "Recomendar y ganar",
  "tnfooter7": "Iniciar sesión",
  "tnfooter8": "Ayuda y soporte",
  "tnfooter9": "Contáctenos",
  "tnfooter10": "Política de marketing",
  "tnfooter11": "Política de privacidad",
  "tnfooter12": "Términos de uso",
  "tnfooter13": "Contacto",
  "tnfooter14": "Capitalización de mercado",
  "tnfooter15": "Cuentas activas",
  "tnfooter16": "Transacciones diarias",
  "tnfooter17": "Años en el mercado",
  "tnfooter18": "Métodos de pago admitidos",
  "tnwithdrawal1": "Confirmación de retiro exitosa",
  "tnuser1": "Perfil de Usuario",
   "tnuser2": "Correo electrónico",
   "tnuser3": "Nombre de usuario",
   "tnuser4": "Nombre",
   "tnuser5": "Apellido",
   "tnuser6": "País",
   "tnuser7": "Región/Estado",
   "tnuser8": "Ciudad",
   "tnuser9": "Código Postal",
   "tnuser10": "Ocupación",
   "tnuser11": "Teléfono",
   "tnuser12": "Actualizar perfil",
   "tnuser13": "Ingrese la información de Paypal",
   "tnuser14": "Nombre de usuario o dirección de correo electrónico de PayPal",
   "tnuser15": "Ingrese la información de la aplicación Cash",
   "tnuser16": "número de teléfono, correo electrónico o $cashtag",
   "tnuser17": "Método",
   "tnuser18": "Detalles",
   "tnuser19": "Verificación KYC",
   "tnuser20": "Seleccionar Documento",
   "tnuser21": "Pasaporte Internacional",
   "tnuser22": "Licencia de conducir",
   "tnuser23": "Tarjeta de identidad (identificación emitida por el gobierno)",
   "tnuser24": "Página principal del documento",
   "tnuser25": "Enviar",
   "tnuser26": " Conozca la verificación de su cliente ya enviada y está siendo revisada",
   "tnuser27": "Estado",
   "tnuser28": "Método de retiro",
   "tnuser29": "Criptomoneda",
   "tnuser30": "Paypal",
   "tnuser31": "Aplicación de efectivo",
   "tnuser32": "Imagen del cliente"
}
