{
  "thome1": "Accueil",
  "thome2": "À propos",
  "thome3": "Soutien",
  "thome4": "Contactez-nous",
  "thome5": "Politique commerciale",
  "thome6": "Politique de confidentialité",
  "thome7": "Parrainer & Gagner",
  "thome8": "Commencer",
  "thome9": "Connexion",
  "thome10": "investissement actif",
  "thome11": "Investissez dans les meilleures crypto-monnaies comme le Bitcoin, l'Ethereum, les NFT et bien d'autres, le Forex, les métaux, les matières premières, les CFD sur indices et également en stock.",
  "thome12": "Pourquoi choisir",
  "thome13": "Nous rendons l'investissement dans la crypto, le forex, les métaux, les matières premières, les CFD sur indices et sur les marchés boursiers, plus sûr, plus rapide et plus facile que jamais. Gagner n'a jamais été aussi facile. que vous effectuiez des paiements, que vous effectuiez des versements ou il suffit de vérifier vos investissements, la navigation sur cette plate-forme est simple et transparente.",
  "thome14": "Notre sélection unique de produits d'investissement, notre équipe d'assistance client primée et notre programme de récompenses axé sur le comportement créent une expérience d'investissement unique en son genre.",
  "thome15": "En utilisant des serveurs à la pointe de la technologie, nous avons protégé nos serveurs avec une technologie SSL haut de gamme et la dernière protection DDos Guard pour se protéger contre les attaques.",
  "thome16": "Investir maintenant",
  "thome17": "Gardez un œil sur nos ressources préférées",
  "thome18": "Voici comment ça marche",
  "thome19": "Démarrez en quelques minutes",
  "thome20": "Créez un compte gratuit",
  "thome21": "Effectuez un dépôt dans votre portefeuille crypto. Déposez vos fonds en toute sécurité grâce à nos options prises en charge.",
  "thome22": "Faites votre premier investissement et permettez à nos experts financiers d'échanger des actifs numériques pour vous pendant que vous vous asseyez, détendez-vous et recevez vos retours en temps opportun",
  "thome23": "Programme de parrainage",
  "thome24": "Amenez des amis. Gagnez de l'argent",
  "thome25": "Invitez vos amis et votre famille et vous recevrez tous les deux 25 $ lorsqu'ils effectueront leur premier dépôt.",
  "thome26": "En savoir plus",
  "thome27": "Déposez et retirez en utilisant des crypto-monnaies et des stablecoins",
  "thome28": "Zéro frais de dépôt et de retrait.",
  "thome29": "Retraits le jour même.",
  "thome30": "Dépôt automatique dans votre portefeuille lors de la confirmation Blockchain.",
  "thome31": "Binance FX Trading n'accepte que les crypto et stablecoins répertoriés pour le dépôt et le retrait.",
  "thome32": "Service client",
  "thome33": "Humains à portée de main",
  "thome34": "Rassurez-vous, nous sommes là à chaque étape de votre parcours d'investissement. Nous travaillons 24h/24 et 7j/7, y compris les jours fériés. Cependant, la réponse peut être plus lente pendant les vacances et les week-ends.",
  "thome35": "Nous accordons la priorité aux problèmes techniques et aux problèmes d'investissement plutôt qu'aux demandes générales.",
  "thome36": "Pour les demandes générales, veuillez vous rendre sur la page Contactez-nous",
  "thome37": "Ce que nos clients disent de nous",
  "thome38": "Conditions d'utilisation",
  "tabout39": "À propos de nous",
  "tabout40": "Investir. Maintenant disponible pour tout le monde.",
  "tabout41": "Chez Binance FX Trading, nous voyons l'investissement différemment. Le système financier d'aujourd'hui est complexe, exclusif et coûteux - ce qui rend difficile pour la personne moyenne de commencer à investir. Nous construisons donc une plate-forme sans murs numériques et complexe barrières. Une plate-forme qui vous permet de voir de nouvelles possibilités pour votre argent - et aide à les concrétiser.",
  "tabout42": "Qui nous sommes",
  "tabout43": "Le site appartient à Binance FX Trading Digital Ltd., une société enregistrée pour les solutions d'investissement en crypto-monnaie et forex. Nous donnons une chance à de nouveaux projets ICO en développement dynamique qui génèrent d'énormes profits dans un délai raisonnable.",
  "tabout44": "Binance FX Trading est une plateforme d'investissement basée sur la crypto-monnaie, offrant des opportunités d'investissement sur les actifs numériques. La société a été fondée en 2014 à Vienne, en Autriche, dans le but de rendre l'investissement accessible à tous. tout en augmentant les fonctionnalités, la transparence et la convivialité . Binance FX Trading veut que vous investissiez facilement et en toute confiance",
  "tabout45": "Nos objectifs depuis le premier jour étaient de réinventer ce que signifie investir, en créant des produits financiers simples et faciles à utiliser pour tout le monde. Maintenant, 8 ans plus tard, et avec plus de 200 membres d'équipe et plus d'un million utilisateurs, nous sommes l'une des fintechs à la croissance la plus rapide au monde. Avec une licence de fournisseur de services de paiement PSD2, une sécurité de pointe et une expérience utilisateur simplifiée, nous permettons aux nouveaux investisseurs et aux experts chevronnés de investir dans ce en quoi ils croient.",
  "tabout46": "Membres de l'équipe",
  "tabout47": "Nationalités dans l'équipe",
  "tabout48": "Utilisateurs actifs",
  "tabout49": "La simplicité dans l'investissement",
  "tabout50": "Chez Binance FX Trading, nos clients sont notre priorité absolue et constituent le cœur de nos politiques commerciales. Par conséquent, nous nous efforçons de faire en sorte que l'investissement en crypto-monnaie soit une expérience enrichissante, et que davantage d'investisseurs puissent La plate-forme Web de pointe de Binance FX Trading a été créée pour garantir que tout le monde gagne facilement grâce à la crypto-monnaie et au forex. Vous n'avez pas besoin de télécharger de logiciel ou de lire des manuels compliqués avant de pouvoir commencer à gagner .",
  "tabout51": "Investir dans l'éducation des investisseurs",
  "tabout52": "Binance FX Trading a tout mis en œuvre pour informer les investisseurs des derniers événements et leur fournir des tutoriels pour leur enseigner les bases de la crypto-monnaie. Nous abordons les principales opportunités et problèmes de l'heure en ce qui concerne la crypto-monnaie Investissement.",
  "tabout53": "Pourquoi nous",
  "tabout54": "Binance FX Trading est une plateforme mondiale d'investissement en crypto-monnaie en ligne, qui offre les meilleurs plans d'investissement que vous pouvez obtenir sur le marché, grâce à sa plateforme d'investissement innovante et conviviale, basée sur le Web.",
  "tabout55": "Sécurité garantie",
  "tabout56": "La plate-forme Binance FX Trading répond aux normes de sécurité des données les plus élevées sur le Web. Nos experts en sécurité se sont donné beaucoup de mal pour fournir des serveurs en ligne sécurisés. À l'aide d'un serveur sécurisé SSL, vos données personnelles sont conservées dans un environnement hautement crypté. Binance FX Trading transforme le marché de la crypto-monnaie en un environnement sûr et sécurisé, permettant et guidant les investisseurs à négocier et à gagner en toute confiance.",
  "tabout57": "Service impeccable",
  "tabout58": "Le marché de la crypto-monnaie ne dort pas, et nous non plus. Cette plate-forme rend les revenus du trading de crypto-monnaie aussi faciles que possible tant que le marché reste ouvert et vivant. Notre service client efficace est toujours disponible pour fournir tous les l'assistance dont vous avez besoin tout au long de l'utilisation de cette plateforme.",
  "tabout59": "Autres fonctionnalités clés",
  "tabout60": "Exécution consécutive avec certaines des plus grandes banques/institutions financières du monde, toutes en concurrence pour fournir les meilleurs services à Crypto Coins Exchange.",
  "tabout61": "Aucun conflit d'intérêts entre Binance FX Trading et les investisseurs.",
  "tabout62": "Service client 24h/24 et 7j/7.",
  "tabout63": "Cours interactifs pour apprendre les astuces de l'investissement en crypto-monnaie.",
  "tabout64": "Notre mission",
  "tabout65": "Pour accroître la liberté économique dans le monde.",
  "tabout66": "Un système financier ouvert offrira un meilleur accès aux services financiers pour tous et permettra la liberté économique pour chaque personne et entreprise.",
  "tabout67": "Nos priorités",
  "tabout68": "Soyez le plus fiable.",
  "tabout69": "Nous filtrons toutes les décisions à travers la question. Cela fera-t-il de Binance FX Trading le nom le plus fiable de notre espace ?. La confiance est la somme de chaque interaction avec les investisseurs. Elle nécessite une sécurité, une conformité, une technologie et un support de classe mondiale , conception, et plus encore.",
  "tabout70": "Soyez le plus facile à utiliser",
  "tabout71": "La monnaie numérique est une technologie puissante, mais ses avantages sont limités par sa facilité d'utilisation. Nous excellons dans la fabrication de produits de qualité qui offrent à tous les avantages de la monnaie numérique.",
  "tabout72": "Nos valeurs",
  "tabout73": "Communication claire.",
  "tabout74": "Nous partageons efficacement les informations.",
  "tabout75": "améliorer la collaboration et la productivité.",
  "tabout76": "Nous sommes succincts, francs et gentils.",
  "tabout77": "Nous pratiquons l'écoute active.",
  "tabout78": "Nous parlons directement aux gens des problèmes, au lieu de cacher ou de choisir les commérages.",
  "tabout79": "Apprentissage continu.",
  "tabout80": "Nous apprenons et encadrons ceux qui nous entourent.",
  "tabout81": "Exécution efficace.",
  "tabout82": "Nous sommes optimistes quant à l'avenir et déterminés à y arriver.",
  "tabout83": "Nous prenons soin les uns des autres et nous aidons les uns les autres à grandir.",
  "tabout84": "Réalisations",
  "tabout85": "Toutes les demandes de retrait ont été traitées dans un délai de 24 heures après leur demande",
  "tabout86": "Volume généré pour l'année supérieur à 10 000 000 000 USD $",
  "tabout87": "Pas une seule pièce perdue",
  "tabout88": "Vitesse d'exécution en moyenne inférieure à 10 ms",
  "tabout89": "Assistance client 24h/24 et 7j/7",
  "tabout90": "Actions fortes prises pour prévenir les activités illicites sur Binance FX Trading.",
  "tcontact1": "Envoyez-nous un message",
  "tcontact2": "Entrez le nom pour continuer !",
  "tcontact3": "Nom",
  "tcontact4": "L'entrée n'est pas une adresse e-mail valide !",
  "tcontact5": "Entrez votre adresse e-mail !",
  "tcontact6": "Adresse e-mail",
  "tcontact7": "Entrez l'objet du message !",
  "tcontact8": "Objet",
  "tcontact9": "Entrez votre message !",
  "tcontact10": "Message",
  "tcontact11": "Envoyer un message",
  "tcontact12": "Siège social",
  "tcontact13": "Succursale",
  "tcontact14": "Envoyez-nous un e-mail",
  "tcontact15": "Téléphone",
  "tcontact16": "utiliser aussi pour WhatsApp",
  "tcontact17": "Tout le monde est libre de nous contacter à tout moment, veuillez utiliser l'e-mail dédié ci-dessous pour le sujet spécifique de la demande.",
  "tcontact18": "Pour les demandes de marketing, veuillez utiliser : marketing@binancefxtrading.com",
  "tcontact19": "Pour les demandes générales, veuillez utiliser : info@binancefxtrading.com",
  "tcontact20": "Pour les demandes de carrière, veuillez utiliser : careers@binancefxtrading.com",
  "tcontact21": "Vous pouvez également nous contacter via",
  "tcontact22": "ou",
  "tfaq23": "Foire aux questions",
  "tfaq24": "Comment puis-je m'inscrire et commencer à gagner ?",
  "tfaq25": "L'ensemble du processus d'inscription est simple et rapide : il vous suffit de cliquer sur le bouton S'inscrire sur la page d'accueil du site Web. Une fois inscrit, vérifiez votre adresse e-mail, puis vous pourrez vous connecter à votre tableau de bord et commencer à investir.",
  "tfaq26": "Quel est le montant minimum d'investissement ?",
  "tfaq27": "Le montant d'investissement minimum est de 200,00 $.",
  "tfaq28": "Dans combien de temps mon dépôt sera-t-il ajouté à mon compte ?",
  "tfaq29": "Votre compte sera mis à jour instantanément au fur et à mesure que vous déposez. Pour les dépôts Bitcoin, vous devez envoyer le montant réel au portefeuille Bitcoin affiché, et votre dépôt sera ajouté après 3 confirmations, cela peut prendre de 10 minutes à quelques heures.",
  "tfaq30": "Comment retirer mes gains ?",
  "tfaq31": "Vous devez d'abord vous connecter à votre compte avec votre adresse e-mail et votre mot de passe enregistrés, cliquez sur l'onglet Fonds, puis sur l'onglet Retrait. Remplissez le montant de votre retrait, sélectionnez la pièce que vous aimeriez recevoir, entrez le portefeuille de réception adresse qui doit être celle de la pièce sélectionnée, ajouter un commentaire s'il y a lieu. Cliquez ensuite sur le bouton Continuer. Votre demande de retrait sera examinée et vous serez crédité dans les 24 à 48 heures suivant la demande de retrait. Vous serez contacté par le support équipe s'il y aura un retard au-delà de 48 heures.",
  "tfaq32": "Quel est le montant minimum de retrait ?",
  "tfaq33": "Le montant minimum de retrait est de 2000,00 $.",
  "tfaq34": "Quel mode de paiement peut être utilisé pour approvisionner votre compte ?",
  "tfaq35": "Vous ne pouvez approvisionner le portefeuille de votre compte qu'en envoyant des Bitcoins (BTC), Etheruem (ETH), Binance coin (BNB), Tether (USDT), Litecoin (LTC) et Bitcoin cash (BCH) au adresse de portefeuille fournie.",
  "tfaq36": "Ayez toujours la bonne adresse de portefeuille pour chaque pièce sélectionnée et n'envoyez que les pièces autorisées, sinon les fonds envoyés seront perdus.",
  "tfaq37": "Combien de temps avant que je puisse recevoir mes retraits ?",
  "tfaq38": "Votre demande de retrait vous sera envoyée sous 24 à 48h.",
  "tfaq39": "Avez-vous une structure de commission de parrainage ?",
  "tfaq40": "Oui, nous avons une structure de commission de parrainage qui est actuellement active.",
  "tfaq41": "Combien gagne-t-on lorsque je parraine des amis et des familles sur cette plateforme ?",
  "tfaq42": "Vous gagnez 20 % de chaque dépôt effectué par un client référé à ce site. Vous pouvez gagner jusqu'à 500,00 $ grâce aux parrainages.",
  "tfaq43": "Dois-je effectuer un dépôt pour participer au programme de parrainage ?",
  "tfaq44": "Le dépôt n'est pas requis pour participer au programme d'affiliation, vous pouvez gagner une commission de parrainage en tant que membre ordinaire.",
  "tfaq45": "Puis-je changer la personne qui m'a invité dans mon compte personnel ?",
  "tfaq46": "Non, vous ne pouvez pas.",
  "tmarket47": "Politique commerciale",
  "tmarket48": "Binance FX Trading n'appellera pas de clients ou de clients potentiels pour proposer ses services.",
  "tmarket49": "Binance FX Trading n'enverra jamais de messages directs aux clients ou aux clients potentiels par SMS pour leur proposer ses services.",
  "tmarket50": "Binance FX Trading ne dénaturera jamais, sous quelque forme que ce soit, les risques associés à l'investissement dans les crypto-monnaies.",
  "tmarket51": "Binance FX Trading n'exagérera jamais, sous quelque forme que ce soit, les gains potentiels associés à l'investissement dans les crypto-monnaies.",
  "tmarket52": "Binance FX Trading ne commercialisera directement ses services et différentes promotions que par e-mail et sur les réseaux sociaux auprès de clients déjà existants et potentiels.",
  "tmarket53": "Binance FX Trading commercialisera ses services via les réseaux sociaux officiels de l'entreprise sans cibler de juridiction spécifique.",
  "tmarket54": "Binance FX Trading peut commercialiser ses services via des bannières publicitaires dans les juridictions où une telle publicité ne serait pas contraire à la réglementation locale.",
  "tmarket55": "La stratégie marketing de Binance FX Trading repose sur la construction de la réputation de la marque via un support client et des services de classe mondiale. Ceci est réalisé via le contenu produit sur notre site Web, du matériel éducatif complet, des publications de relations publiques, des publications payantes et d'autres formes qui ne sont pas contrairement aux normes réglementaires mondiales.",
  "tmarket56": "Tout ce qui sort du champ d'application de la politique de marketing susmentionnée doit être considéré comme une tentative de fausse représentation ou de fraude de Binance FX Trading et, à ce titre, les signaux à signaler doivent être envoyés à info@binancefxtrading.com .",
  "tmarket57": "Les partenaires (également appelés affiliés ou courtiers introducteurs) d'Binance FX Trading ont l'entière responsabilité de se familiariser avec les réglementations applicables dans la juridiction des partenaires. Binance FX Trading décline toute responsabilité si les partenaires sollicitent des clients contre la réglementation En cas de manquement aux exigences réglementaires par les partenaires, les partenaires assument seuls l'entière responsabilité et les éventuelles conséquences juridiques et financières.",
  "tmarket58": "Binance FX Trading se réserve le droit d'annuler des partenariats en cas de découverte sur la base de preuves de violation des exigences réglementaires par les partenaires.",
  "tmarket59": "Toute preuve de marketing et de sollicitation inappropriés par rapport aux exigences réglementaires par les partenaires de Binance FX Trading doit être transmise à info@t-miningnvs.com , après examen, Binance FX Trading peut immédiatement et sans préavis résilier les accords de partenariat.",
  "tprivacy60": "Politique de confidentialité",
  "tprivacy61": "Politique de confidentialité de Binance FX Trading",
  "tprivacy62": "Cette politique de confidentialité, ainsi que nos conditions d'utilisation, régissent la collecte, le traitement et l'utilisation de vos informations personnelles par la plate-forme Binance FX Trading. Tel qu'utilisé dans cette politique de confidentialité, Binance FX Trading fait référence à la société Binance FX Trading Digital, LLC., y compris, sans s'y limiter, ses propriétaires, administrateurs, investisseurs, employés ou autres parties liées. Selon le contexte, Binance FX TradingExchange peut également faire référence aux services, produits, site Web, contenu ou autres éléments (collectivement, T -Mining NV Digital) fourni par Binance FX Trading Digital, LLC.",
  "tprivacy63": "Les informations personnelles font référence aux informations qui identifient un individu, telles que le nom, l'adresse, l'adresse e-mail, les informations commerciales et les coordonnées bancaires. Les informations personnelles n'incluent pas les données anonymisées et/ou agrégées qui n'identifient pas un utilisateur spécifique. ",
  "tprivacy64": "Les types d'informations personnelles que nous collectons et comment elles peuvent être utilisées ;",
  "tprivacy65": "Notre utilisation des cookies et technologies similaires ;",
  "tprivacy66": "Comment et pourquoi nous pouvons divulguer vos informations personnelles à des tiers ;",
  "tprivacy67": "Le transfert de vos informations personnelles à l'intérieur et à l'extérieur de l'Espace économique américain (EEE);",
  "tprivacy68": "Votre droit d'accès, de rectification, de mise à jour et de suppression de vos informations personnelles ;",
  "tprivacy69": "Les mesures de sécurité que nous utilisons pour protéger et prévenir la perte, l'utilisation abusive ou l'altération des informations personnelles ; et",
  "tprivacy70": "Binance FX Trading conservation de vos informations personnelles.",
  "tprivacy71": "Informations personnelles que nous collectons",
  "tprivacy72": "Nous collectons les informations personnelles que vous nous fournissez directement lorsque vous ouvrez un compte Binance FX Trading, effectuez des transactions sur la plate-forme Binance FX Trading ou utilisez d'autres services d'échange de crypto-monnaies. Cela peut inclure :",
  "tprivacy73": "Coordonnées, telles que nom, adresse personnelle et adresse e-mail.",
  "tprivacy74": "Informations sur le compte, telles que nom d'utilisateur et mot de passe.",
  "tprivacy75": "Informations financières, telles que les numéros de compte bancaire, les relevés bancaires et les informations commerciales.",
  "tprivacy76": "Informations de vérification d'identité, telles que des images de votre carte d'identité officielle, de votre passeport, de votre carte d'identité nationale ou de votre permis de conduire. Remarque : les résidents des États-Unis peuvent être invités à fournir leur numéro de sécurité sociale",
  "tprivacy77": "Informations de vérification de résidence, telles que les détails de la facture de services publics ou des informations similaires.",
  "tprivacy78": "Nous collectons également automatiquement certaines informations sur l'ordinateur, l'appareil et la navigation lorsque vous accédez au site Web de Binance FX Trading ou utilisez les services de Binance FX Trading. Ces informations sont agrégées pour fournir des données statistiques sur les actions et les habitudes de navigation de nos utilisateurs. , et n'identifie pas personnellement les individus. Ces informations peuvent inclure :",
  "tprivacy79": "Informations sur l'ordinateur ou l'appareil mobile, y compris l'adresse IP, le système d'exploitation, le type de navigateur.",
  "tprivacy80": "Informations sur l'utilisation du site Web.",
  "tprivacy81": "Utilisation de cookies et technologies similaires",
  "tprivacy82": "Le site de Binance FX Trading utilise des cookies. Les cookies sont de petits fichiers texte qui sont placés sur votre ordinateur par les sites Web que vous visitez. Ils sont largement utilisés pour faire fonctionner les sites Web ou pour qu'ils fonctionnent plus efficacement. afin de fournir des informations aux propriétaires du site.",
  "tprivacy83": "Les cookies sont généralement stockés sur le disque dur de votre ordinateur. Les informations collectées à partir des cookies sont utilisées par nous pour évaluer l'efficacité de notre site, analyser les tendances et administrer la plate-forme. Les informations collectées à partir des cookies nous permettent de déterminer ces choses en fonction des parties de notre site les plus visitées et des difficultés que nos visiteurs peuvent rencontrer pour accéder à notre site.Avec cette connaissance, nous pouvons améliorer la qualité de votre expérience sur la plate-forme en reconnaissant et en fournissant davantage de fonctionnalités et d'informations les plus souhaitées, ainsi Nous utilisons également des cookies et/ou une technologie connue sous le nom de bogues Web ou gifs clairs, qui sont généralement stockés dans les e-mails pour nous aider à confirmer la réception et la réponse à nos e-mails et pour vous fournir un plus expérience personnalisée lors de l'utilisation de notre site.",
  "tprivacy84": "Nous utilisons des prestataires de services tiers pour nous aider à mieux comprendre l'utilisation de notre site. Nos prestataires de services placeront des cookies sur le disque dur de votre ordinateur et recevront des informations que nous sélectionnerons qui nous renseignera sur des éléments tels que la façon dont les visiteurs naviguent sur notre site, les produits consultés et les informations générales sur les transactions. Notre ou nos fournisseurs de services analysent ces informations et nous fournissent des rapports agrégés. Les informations et analyses fournies par notre fournisseur de services (s) seront utilisés pour nous aider à mieux comprendre les intérêts de nos visiteurs sur notre site et comment mieux servir ces intérêts. Les informations collectées par nos prestataires de services peuvent être liées et combinées avec des informations que nous collectons à votre sujet. pendant que vous utilisez la plate-forme. Notre (nos) fournisseur(s) de services est/sont contractuellement limité(s) à l'utilisation des informations qu'ils reçoivent de notre site autrement que pour nous aider.",
  "tprivacy85": "Comment nous utilisons vos informations personnelles",
  "tprivacy86": "Nous pouvons utiliser vos informations personnelles pour :",
  "tprivacy87": "Traitez vos transactions Binance FX Trading. Nous traiterons vos informations personnelles uniquement aux fins pour lesquelles elles nous ont été fournies.",
  "tprivacy88": "Vérifiez votre identité conformément au Règlement sur le blanchiment d'argent de 2007, ainsi que pour répondre à d'autres besoins en matière d'application de la loi, comme décrit plus en détail dans nos conditions d'utilisation. En ce qui concerne les résidents des États-Unis, nous pouvons également partager vos informations avec d'autres institutions autorisées en vertu de l'article 314 (b) du Patriot Act des États-Unis, et avec les autorités fiscales, y compris l'Internal Revenue Service des États-Unis, conformément au Foreign Account Tax Compliance Act (FATCA), dans la mesure où il peut être déterminé que cette loi s'applique à Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personnalisez votre expérience des services Binance FX Trading.",
  "tprivacy90": "Analyser l'utilisation du site Web de TradeCorp Marketing et améliorer notre site Web et nos offres de site Web.",
  "tprivacy91": "Aidez-nous à répondre à vos demandes de service client et à vos besoins d'assistance.",
  "tprivacy92": "Vous contacter à propos des services de Binance FX Trading. L'adresse e-mail que vous fournissez peut être utilisée pour communiquer des informations et des mises à jour liées à votre utilisation des services de Binance FX Trading. Nous pouvons également occasionnellement communiquer des nouvelles, des mises à jour, des promotions de l'entreprise , et des informations connexes relatives à des produits et services similaires fournis par Binance FX Trading.",
  "tprivacy93": "Administrez un concours, une promotion, un sondage ou d'autres fonctionnalités du site comme cela sera expliqué plus en détail sur le site Web.",
  "tprivacy94": "Nous n'effectuons pas de suivi comportemental des activités d'un client sur notre site Web ou sur différents sites Web, et nous n'autorisons pas non plus la collecte de données par des tiers via notre service.",
  "tprivacy95": "Si vous souhaitez ne plus recevoir de communications marketing de notre part, veuillez nous contacter à support@binancefxtrading.com pour vous désabonner.",
  "tprivacy96": "Divulguer et transférer des informations personnelles",
  "tprivacy97": "Nous pouvons divulguer vos informations personnelles à des tiers et aux autorités légales et réglementaires, et transférer vos informations personnelles en dehors de l'EEE, comme décrit ci-dessous.",
  "tprivacy98": "Divulgations à des tiers",
  "tprivacy99": "Lors du traitement de vos transactions, nous pouvons partager certaines de vos informations personnelles avec des prestataires de services tiers qui nous aident dans nos opérations commerciales. Vos informations ne seront pas vendues, échangées ou partagées avec des tiers sans votre consentement, sauf pour fournir les services de Binance FX Trading ou tel que requis par la loi. En utilisant nos services et en acceptant nos conditions d'utilisation, vous consentez à la divulgation de vos informations personnelles comme décrit dans la présente politique de confidentialité.",
  "tprivacy100": "Les informations des visiteurs non personnellement identifiables peuvent être fournies à des tiers à des fins de marketing, de publicité ou à d'autres fins.",
  "tprivacy101": "Les fournisseurs de services tiers de Binance FX Trading sont contractuellement tenus de protéger et d'utiliser ces informations uniquement aux fins pour lesquelles elles ont été divulguées, sauf disposition contraire requise ou autorisée par la loi. Nous nous assurons que ces tiers seront liés par des conditions non moins protectrices que celles décrites dans la présente politique de confidentialité, ou celles auxquelles nous sommes soumis en vertu des lois applicables en matière de protection des données.",
  "tprivacy102": "Divulgations aux autorités judiciaires",
  "tprivacy103": "Nous pouvons partager vos informations personnelles avec les forces de l'ordre, les autorités de protection des données, les représentants du gouvernement et d'autres autorités lorsque :",
  "tprivacy104": "Contraint par une citation à comparaître, une ordonnance du tribunal ou une autre procédure légale.",
  "tprivacy105": "Nous pensons que la divulgation est nécessaire pour éviter des dommages physiques ou des pertes financières.",
  "tprivacy106": "La divulgation est nécessaire pour signaler une activité illégale présumée.",
  "tprivacy107": "La divulgation est nécessaire pour enquêter sur les violations de cette politique de confidentialité ou de nos conditions d'utilisation.",
  "tprivacy108": "Transferts internationaux d'informations personnelles",
  "tprivacy109": "Nous stockons et traitons vos informations personnelles dans des centres de données à travers le monde, où que se trouvent les installations ou les fournisseurs de services de Binance FX Trading. En tant que tel, nous pouvons transférer vos informations personnelles en dehors de l'EEE. Ces transferts sont effectués dans conformément à nos obligations légales et réglementaires.",
  "tprivacy110": "Sites Web externes",
  "tprivacy111": "De temps en temps, le site Web de Binance FX Trading peut fournir des références ou des liens vers d'autres sites Web (sites Web externes). Nous ne contrôlons pas ces sites Web externes, les sites tiers ou tout contenu qu'ils contiennent. Vous acceptez que nous soyons en aucun cas responsable des sites Web externes référencés ou liés à partir du site Web Binance FX TradingExchange, y compris, mais sans s'y limiter, le contenu du site Web, les politiques, les défaillances, les promotions, les produits, les services ou les actions et/ou tout dommage, perte, défaillance ou problèmes causés par, liés à ou découlant de ces sites.",
  "tprivacy112": "Les sites Web externes ont des politiques de confidentialité distinctes et indépendantes. Nous vous encourageons à consulter les politiques, règles, conditions et réglementations de chaque site que vous visitez. Nous cherchons à protéger l'intégrité de notre site et accueillons tous les commentaires sur les informations sur le site Web fournies sur le site Web de Binance FX Trading.",
  "tprivacy113": "Droits d'accès aux informations personnelles",
  "tprivacy114": "Vous avez le droit d'accéder à vos informations personnelles pour corriger, mettre à jour et bloquer des données inexactes et/ou incorrectes. Pour exercer ce droit, contactez-nous à support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading ne répondra à votre demande que si cela n'est pas incompatible avec nos conditions d'utilisation et d'autres obligations légales et réglementaires. Dans les 40 jours suivant la réception de votre demande écrite et le paiement d'une redevance de 10 dollars, nous vous fournira vos informations personnelles, y compris les fins pour lesquelles elles ont été utilisées et à qui elles ont été divulguées conformément à vos droits de demande d'accès au sujet en vertu de la loi sur la protection des données de 1998.",
  "tprivacy116": "Sécurité des informations personnelles",
  "tprivacy117": "Nous utilisons une variété de mesures de sécurité pour assurer la confidentialité de vos informations personnelles et pour protéger vos informations personnelles contre la perte, le vol, l'accès non autorisé, l'utilisation abusive, l'altération ou la destruction. Ces mesures de sécurité incluent, mais ne sont pas limitées à:x",
  "tprivacy118": "Répertoires et bases de données protégés par mot de passe.",
  "tprivacy119": "Technologie Secure Sockets Layered (SSL) pour garantir que vos informations sont entièrement cryptées et envoyées sur Internet en toute sécurité. Analyse PCI pour protéger activement nos serveurs contre les pirates et autres vulnérabilités.",
  "tprivacy120": "Toutes les informations financières sensibles et/ou de crédit sont transmises via la technologie SSL et cryptées dans notre base de données. Seul le personnel autorisé de Binance FX Trading est autorisé à accéder à vos informations personnelles, et ce personnel est tenu de traiter les informations comme hautement Les mesures de sécurité seront revues régulièrement à la lumière des développements juridiques et techniques nouveaux et pertinents.",
  "tprivacy121": "Conservation des informations personnelles",
  "tprivacy122": "Nous conservons les informations personnelles aussi longtemps que nécessaire pour remplir les objectifs décrits dans la présente politique de confidentialité, sous réserve de nos propres obligations légales et réglementaires. Conformément à nos obligations de tenue de registres, nous conserverons les informations de compte et autres informations personnelles pendant au moins cinq ans après la clôture d'un Compte.",
  "tprivacy123": "Mises à jour de cette politique de confidentialité",
  "tprivacy124": "Cette politique de confidentialité peut être révisée, modifiée, mise à jour et/ou complétée à tout moment, sans préavis, à la seule discrétion de Binance FX Trading. Lorsque nous apportons des modifications à cette politique de confidentialité, nous en informerons tous utilisateurs sur notre site Web et rendre disponible la politique de confidentialité modifiée sur notre site Web.",
  "tprivacy125": "Veuillez nous contacter pour toute question, commentaire ou préoccupation concernant notre politique de confidentialité et/ou nos pratiques à support@binancefxtrading.com",
  "trefer1": "Invitez des amis et gagnez des récompenses",
  "trefer2": "Programme de parrainage Binance FX Trading",
  "trefer3": "Notre programme de parrainage facilite le partage de l'amour.",
  "trefer4": "Dites simplement à vos amis d'entrer votre nom d'utilisateur comme code de parrainage lors de l'inscription. Vous pouvez copier et partager votre lien de parrainage avec vos amis.",
  "trefer5": "Chaque ami doit ensuite vérifier son adresse e-mail, effectuer un dépôt fiat d'au moins 200,00 $.",
  "trefer6": "C'est ça",
  "trefer7": "Termes et conditions :",
  "trefer8": "La campagne de parrainage est organisée par www.t-miningnv.com et s'adresse uniquement aux utilisateurs entièrement vérifiés et enregistrés de Binance FX Trading qui ont reçu la communication directe de Binance FX Trading ;",
  "trefer9": "Cette campagne commence le mardi 12 septembre à 12h00 CET et se termine le vendredi 21 février à 23h59 CET ;",
  "trefer10": "20 % du dépôt du client parrainé seront versés à la fois au client Binance FX Trading et à l'utilisateur invité après que l'utilisateur invité a créé un compte Binance FX Trading en utilisant le code de parrainage unique, vérifié son identité et déposé un montant minimum de 200,00 $;",
  "trefer11": "Jusqu'au 21 décembre 2023, vous et votre ami recevrez 20 % du dépôt du client parrainé en tant que récompense promotionnelle pour chaque invitation réussie ;",
  "trefer12": "Chaque client Binance FX Trading est autorisé à parrainer un maximum de 10 amis qui n'ont pas été clients Binance FX Trading avant la recommandation ;",
  "trefer13": "Le minimum de retrait pour les nouveaux clients Binance FX Trading référés est de 500,00 $ dans le cadre de cette campagne ;",
  "trefer14": "Binance FX Trading se réserve le droit de modifier les mécanismes ou d'annuler cette campagne à tout moment, à sa seule discrétion, et aucune réclamation légale ne peut survenir en rapport avec cela ;",
  "trefer15": "Vous reconnaissez par la présente qu'Binance FX Trading peut disqualifier tout participant de cette campagne, à tout moment, à sa seule discrétion ;",
  "trefer16": "En parrainant des amis, vous confirmez et acceptez ces termes et conditions, ainsi que Binance FX Trading",
  "trefer16a": "Conditions générales.",
  "trefer17": "Si vous violez l'un des termes de l'offre, l'offre sera invalide.",
  "trefer18": "Foire aux questions",
  "trefer19": "questions",
  "trefer20": "De quel pays puis-je inviter des amis ?",
  "trefer21": "Vous pouvez inviter autant d'amis que vous le souhaitez de tous les pays où la vérification sur Binance FX Trading est possible.",
  "trefer22": "Quels sont les critères pour être accepté dans le programme Binance FX Trading Referral ?",
  "trefer23": "Il n'y a pas de critères particuliers, chaque utilisateur Binance FX Trading vérifié sur la plate-forme - Binance FX Trading peut inviter des amis et utiliser le programme de parrainage. Cependant, pour recevoir votre récompense, votre ami parrainé doit remplir quelques conditions. Il doit être un tout nouvel utilisateur Binance FX Trading, ce qui signifie qu'il ne doit pas avoir créé de compte Binance FX Trading auparavant. Il doit compléter son inscription en utilisant votre code de parrainage, il doit vérifier son compte et effectuer un dépôt fiat de au moins 200,00 $. Notez que",
  "trefer24": "un seul compte par",
  "trefer25": "est autorisé, en créer plus d'un peut entraîner un bannissement permanent de votre/vos compte(s).",
  "trefer26": "Quand est-ce que je reçois un paiement ?",
  "trefer27": "Étant donné que votre ami a rempli toutes les conditions, vous et votre ami recevrez instantanément 20 % du dépôt du client parrainé en récompense. Vous recevrez tous les deux un solde de bon dans vos portefeuilles.",
  "trefer28": "Puis-je inviter un ami et l'ajouter plus tard comme parrain ?",
  "trefer29": " Non. Un crédit rétroactif, ou l'ajout ultérieur d'un utilisateur à vos filleuls, n'est malheureusement pas possible.",
  "tregister30": "Créer un compte gratuit",
  "tregister31": "Prénom",
  "tregister32": "Entrez votre prénom !",
  "tregister33": "Nom de famille",
  "tregister34": "Entrez votre nom de famille !",
  "tregister35": "Nom d'utilisateur",
  "tregister36": "Entrez votre nom d'utilisateur !",
  "tregister37": "E-mail",
  "tregister38": "Ce n'est pas une adresse e-mail valide !",
  "tregister39": "Entrez votre adresse e-mail !",
  "tregister40": "Profession",
  "tregister41": "Quel est votre métier !",
  "tregister42": "Pays",
  "tregister43": "Sélectionnez votre pays !",
  "tregister44": "Région/État",
  "tregister45": "Sélectionnez votre région/état !",
  "tregister46": "Numéro de téléphone",
  "tregister47": "Entrez un numéro de téléphone valide !",
  "tregister48": "Mot de passe",
  "tregister49": "Entrez votre mot de passe !",
  "tregister50": "Le mot de passe doit comporter 8 caractères ou plus",
  "tregister51": "Le mot de passe doit contenir au moins une lettre minuscule, une lettre majuscule, un chiffre et un caractère spécial(@$!%*?&)",
  "tregister52": "Confirmer le mot de passe",
  "tregister53": "Entrez le mot de passe de confirmation pour continuer !",
  "tregister54": "Les mots de passe ne correspondent pas !",
  "tregister55": "Référencé par",
  "tregister56": "Ce champ est facultatif",
  "tregister57": "Nom d'utilisateur du référent/Facultatif",
  "tregister58": "J'accepte Binance FX Trading",
  "tregister59": "Conditions générales",
  "tregister60": "Enregistrer",
  "tregister61": "Vous avez déjà un compte",
  "tlogin62": "Connectez-vous à votre compte",
  "tlogin63": "Veuillez entrer un email valide",
  "tlogin64": "E-mail",
  "tlogin65": "Veuillez entrer votre mot de passe",
  "tlogin66": "Mot de passe",
  "tlogin67": "Connexion",
  "tlogin68": "Mot de passe oublié",
  "tlogin69": "Vous n'avez pas de compte",
  "tterms1": "Conditions générales Binance FX Trading Financial Services",
  "tterms2": "Chapitre un : Champ d'application",
  "tterms3": "1. Applicabilité de Binance FX Trading",
  "tterms4": "1.1 Les présentes conditions générales (Binance FX Trading) s'appliquent exclusivement et à toutes les transactions, contrats et relations commerciales entre Binance FX Trading Financial Services GmbH, FN 551181, dont le siège social est situé à A-1020 Vienne, Stella -Klein-Löw Weg 17 (Services Financiers ou le Prestataire de Services Financiers), et ses clients (le Client ou Clients), en particulier pour les transactions et les relations commerciales concernant la fourniture de services financiers en retour contre paiement (tel que défini à la section 3 des présentes Binance FX Trading) via/sur la plateforme en ligne ou électronique https://www.t-miningnv.com ou les applications mobiles de la société et les interfaces techniques/API associées de ladite plate-forme ou applications (Binance FX Trading Systems).",
  "tterms5": "1.2 Financial Services propose également des services en collaboration avec des tiers, en particulier avec la société nom GmbH (Binance FX Trading) qui émet des instruments financiers, entre autres (Product Manufacturer). Les conditions générales de ces fournisseurs tiers peuvent s'appliquer aux services fournis par eux en plus de Binance FX Trading. En particulier, il est fait référence dans ce contexte à l'application de la raison sociale Binance FX Trading ainsi qu'aux dispositions contractuelles relatives à la produits nom de l'entreprise négociés par les services financiers.",
  "tterms6": "1.3 Les Services Financiers n'offrent des services qu'aux personnes majeures et les contrats ne sont légalement valables qu'avec ces personnes. En outre, il est explicitement indiqué que les Clients ne peuvent utiliser les Services Financiers qu'en leur propre nom.",
  "tterms7": "1.4 L'autorité de surveillance responsable des services financiers est l'Autorité des marchés financiers (FMA), Otto-Wagner-Platz 5, 1090 Vienne.",
  "tterms8": "2. Modifications de Binance FX Trading",
  "tterms9": "2.1 Les modifications et les ajouts aux présentes Binance FX Trading, y compris la présente clause, peuvent être effectués par Financial Services à tout moment et prendront effet à la première éventualité : (i) de l'acceptation des modifications de Binance FX Trading NV en ligne par le Client ; (ii) un mois après la publication des modifications ou des ajouts à Binance FX Trading.",
  "tterms10": "2.2 Le Client est en droit de résilier toutes les relations contractuelles avec le Prestataire de Services Financiers avec effet immédiat avant l'entrée en vigueur de ces modifications, sans qu'il soit nécessaire de respecter les dates ou périodes de résiliation convenues et sans encourir de frais pour une telle Résiliation.",
  "tterms11": "2.3 Le Prestataire de Services Financiers informera le Client de toute modification apportée à Binance FX Trading visant à introduire de nouveaux frais ou à augmenter les frais existants. Avec cette notification, le Prestataire de Services Financiers demandera au client d'accepter les tarifs modifiés en ligne dans un délai d'un mois. A défaut d'accord du client, toutes les relations contractuelles sont réputées rompues à l'expiration du délai d'un mois.",
  "tterms12": "3. Services financiers couverts",
  "tterms13": "Les Binance FX Trading s'appliquent aux services financiers en ce qui concerne l'acceptation et la transmission d'ordres sur instruments financiers conformément à l'article 1 (3) point a de la Securities Supervision Act 2018 (WAG).",
  "tterms14": "Chapitre deux : objectif des services financiers",
  "tterms15": "4. Acceptation et transmission des commandes",
  "tterms16": "4.1 Lors de l'acceptation et de la transmission d'ordres, les Services Financiers mettent le Client en contact avec le Fabricant du Produit ou une plateforme de négociation dans la mesure où ils transmettent l'ordre du Client pour l'exécution d'une certaine transaction au Fabricant du Produit ou à une plateforme de négociation. signifie que, conformément à l'article 1 (3) lettre e WAG, le Prestataire de Services Financiers ne fournit pas au Client une ligne de conduite recommandée, comme c'est le cas pour les conseils en investissement, mais simplement l'acceptation et la transmission de l'ordre. ",
  "tterms17": "4.2 Les Services Financiers notent que le statut du Client en tant que client n'existe qu'après que la première acceptation d'un ordre pour l'exécution d'une transaction spécifique au Fabricant du Produit ou à une plateforme de négociation a été effectuée par les Services Financiers.",
  "tterms18": "4.3 Il est souligné que les services financiers fournis par Financial Services décrits à la section 4 (1) des présentes Binance FX Trading se réfèrent à des instruments financiers qui sont exposés à des risques particuliers en raison de leurs caractéristiques spécifiques ou des transactions à être réalisé ou dont le prix est soumis à des fluctuations sur le marché financier, sur lesquelles ni les services financiers, ni le fabricant du produit ou une plate-forme de négociation n'ont d'influence. En outre, il convient de noter que les rendements générés par un produit dans le passé sont pas un indicateur des rendements futurs.",
  "tterms19": "5. Délai de fourniture des services financiers",
  "tterms20": " 5.1 La relation juridique entre les services financiers et le client en ce qui concerne les obligations contractuelles prend fin avec la conclusion de l'acceptation et la transmission de la commande au fabricant du produit ou à une plate-forme commerciale, le client n'ayant aucun droit légal à d'autres services après cette conclusion. Il n'y a aucune obligation d'accepter et de transmettre d'autres ordres ou de fournir d'autres services financiers.",
  "tterms21": "5.2 Il existe une possibilité de résiliation extraordinaire pour un motif valable avec effet immédiat, lorsqu'un tel motif existe notamment si",
  "tterms22": "a) une procédure d'insolvabilité est ouverte sur les actifs d'une partie contractante, ou la demande d'ouverture d'une telle procédure est rejetée en raison d'un manque d'actifs pour couvrir les frais, ou les conditions d'ouverture d'une telle procédure ou le rejet d'une telle demande sont satisfaits et le contractant cesse d'effectuer les paiements ; ",
  "tterms23": "b) le Client est en retard de paiement sur la base d'une relation contractuelle de plus de quatre semaines par rapport à la date de paiement initiale, même après un rappel écrit et un délai de grâce d'au moins deux semaines ;",
  "tterms24": "c) des raisons exceptionnelles rendent de telles mesures nécessaires, par exemple, des soupçons d'infractions pénales ou une escalade des risques ;",
  "tterms25": "d) d'autres violations contractuelles importantes se sont produites.",
  "tterms26": "5.3 Dans le cas de clients commerciaux, l'article 5, point 2, lettre a, des présentes Binance FX Trading s'applique, à condition que les exigences énoncées à l'article 25a IO (loi autrichienne sur l'insolvabilité) soient respectées lors de la conclusion du contrat. est terminé.",
  "tterms27": "6. Services de conseil",
  "tterms28": "6.1 En raison des réglementations professionnelles, les Services Financiers ne fournissent pas d'informations ou de conseils sur les questions fiscales ou juridiques qui sont réservés aux conseillers fiscaux ou aux avocats. Il est conseillé au Client de contacter lui-même son conseiller fiscal ou son avocat au sujet des questions fiscales ou juridiques. conséquences de leur investissement.",
  "tterms29": "6.2 En outre, il est explicitement indiqué que Financial Services ne fournit aucun autre service de conseil. Le client décide donc exclusivement des instruments financiers qu'il achètera lui-même. Financial Services se contente d'accepter et de transmettre les ordres au fabricant du produit ou à une plateforme de trading.",
  "tterms30": "Chapitre trois : Prestation de services financiers",
  "tterms31": "7. Classification des clients de détail",
  "tterms32": "Chapitre trois : Prestation de services financiers",
  "tterms33": "7. Classification des clients de détail",
  "tterms34": "Les Services Financiers classent les Clients en tant que clients de détail, clients professionnels ou contreparties éligibles. Ce faisant, la classification des Clients vise à fournir diverses garanties. Les Services Financiers sont autorisés par la loi à traiter tous les Clients comme des clients de détail, et les Services Financiers Les services le feront à moins qu'une classification différente ne soit demandée par le client dans un cas individuel. Toute classification autre que les clients de détail est soumise à un examen interne et à l'approbation de la direction des services financiers.",
  "tterms35": "8. Test d'adéquation",
  "tterms36": "8.1 Les Services Financiers sont tenus par la loi d'obtenir des informations sur les Clients afin d'évaluer la pertinence des décisions d'investissement des Clients. Toutefois, cela n'est pas obligatoire pour les transactions à exécution simple (telles que l'acceptation et la transmission d'ordres initiés par les Clients ) en ce qui concerne les instruments financiers non complexes.",
  "tterms37": "8.2 En ce qui concerne les instruments financiers complexes, les Services Financiers sont tenus d'effectuer un test d'adéquation en tenant compte des informations à obtenir du Client. Afin de réaliser le test d'adéquation, les connaissances et l'expérience du Client en matière à des instruments financiers complexes doit être vérifiée. Si les Clients ne fournissent pas ces informations, une évaluation équivalente ne peut être effectuée, déclenchant un avertissement. Les Services Financiers sont légalement autorisés à se fier à l'exactitude des informations fournies par le client et utilisent donc les informations fournies par le client dans le cadre du test d'adéquation.",
  "tterms38": "8.3 Si les informations fournies conduisent les Services Financiers à déterminer que les instruments financiers complexes ne sont pas appropriés, les Services Financiers avertiront le Client en conséquence. Les Services Financiers se réservent donc le droit de ne pas autoriser les Clients à des services liés à des instruments financiers complexes. et ne sont pas appropriés.",
  "tterms39": "9. Conditions générales",
  "tterms40": "Le Prestataire de Services Financiers exécutera le service de manière honnête, équitable et professionnelle dans le meilleur intérêt du Client et utilisera son expertise pour fournir une solution qui réponde au mieux aux besoins du Client.",
  "tterms41": "Le Prestataire de Services Financiers exécutera le service de manière honnête, équitable et professionnelle dans le meilleur intérêt du Client et utilisera son expertise pour fournir une solution qui réponde au mieux aux besoins du Client.",
  "tterms42": "10. Collecte d'informations par le Prestataire de Services Financiers",
  "tterms43": "10.1 Conformément à la loi de 2019 sur les marchés des capitaux (KMG), le prestataire de services financiers n'est pas tenu de demander son propre avis d'expert ou de procéder à tout autre examen pour vérifier l'exactitude et l'exhaustivité du prospectus fourni par le l'émetteur des instruments financiers, mais utilise à la place le prospectus dont l'exhaustivité et l'exactitude ont été vérifiés par un auditeur ou un établissement de crédit conformément à KMG ou à la loi sur les fonds de placement et n'est donc pas responsable de l'exactitude et de l'exhaustivité du prospectus. ",
  "tterms44": "10.2 La responsabilité pour les prospectus en vertu de KMG n'en est donc pas affectée. Ainsi, conformément à l'article 22 (1) point 4 KMG, la partie qui a accepté l'accord contractuel d'un investisseur en son propre nom ou pour le compte de un tiers et l'intermédiaire de l'accord sont responsables, à condition que la personne qui fait une réclamation contre des transactions ou agit comme intermédiaire pour des valeurs mobilières ou des investissements à titre professionnel et qu'eux-mêmes ou leurs associés aient eu connaissance que les informations fournies sont inexactes ou inexactes au sens de l'article 22 (1) point 1 KMG ou de tout contrôle ou n'en avaient pas connaissance en raison d'une négligence grave.",
  "tterms45": "10.3 Il en va de même pour tout document d'information client comparable respectif, en particulier le document d'informations clés (KID) conformément au règlement PRIIPs (règlement (UE) n° 1286/2014).",
  "tterms46": "11. Moyens de communication",
  "tterms47": "11.1. Les commandes ne peuvent être passées que via les systèmes de nom de société, en particulier la plate-forme www.bitpanda.com.",
  "tterms48": "11.2. La passation de commandes par téléphone, fax ou e-mail est explicitement exclue.",
  "tterms49": "11.3. Les autres communications entre les services financiers et le client doivent avoir lieu via les systèmes de nom de société (formulaire de contact d'assistance) ou par e-mail (support@bitpanda.com).",
  "tterms50": "11.4. Le Client accepte que toutes les informations et tous les documents, y compris tous les contrats pertinents et les notifications de modifications importantes des documents et contrats et les modifications des politiques des Services Financiers, ne seront fournis que par voie électronique et ne seront pas fournis en tant que copie.",
  "tterms51": "12. Exécution des commandes",
  "tterms52": "12.1 Les Services Financiers s'efforceront d'accepter et de transmettre immédiatement les commandes du Client au Fabricant du Produit ou à une plate-forme de négociation, dans la mesure où cela est possible. Cela signifie que les Services Financiers le feront sans délai, au plus tard le jour ouvrable suivant en Autriche la réception de l'ordre pour acceptation et transmission, à moins que Financial Services n'informe immédiatement le client que l'exécution n'aura pas lieu ou que l'ordre ne sera pas accepté.",
  "tterms53": "12.2 L'obligation d'exécuter la commande sans délai ne s'applique pas si les Services Financiers sont empêchés d'exécuter la commande en raison d'un cas de force majeure ou si le compte du Client n'est pas suffisamment approvisionné pour quelque raison que ce soit ou s'il existe d'autres éléments matériels ou des raisons légales s'opposant à une telle exécution. S'il n'est pas possible d'effectuer l'acceptation et la transmission du ou des ordres, les Services Financiers en informeront le Client dans les meilleurs délais. En règle générale, cela se fera directement via le nom de la société Systems.",
  "tterms54": "12.3 Dans toutes les autres circonstances, le Prestataire de Services Financiers traitera les ordres du Client conformément à la politique d'exécution du Prestataire de Services Financiers.",
  "tterms55": "13. Responsabilité",
  "tterms56": "Les Services Financiers ne seront pas responsables si les Clients fournissent de manière incorrecte des informations pertinentes pour le test d'adéquation du service ou de manière générale dans le cadre de la relation commerciale ou si toute autre information a été fournie à tort par les Services Financiers, à condition que l'omission ou l'inexactitude desdites informations n'était ni connue ni inconnue en raison d'une négligence grave. En outre, ni le nom de la société ni les services financiers ne seront responsables des décisions d'investissement du client. Le client est responsable de ces décisions et doit supporter lui-même tout dommage.",
  "tterms57": "Chapitre quatre : Droits et obligations du ou des clients",
  "tterms58": "14. Obligation de coopération de la part du Client",
  "tterms59": "14.1 Afin d'effectuer l'acceptation et la transmission des ordres au fournisseur de produits de manière approfondie et diligente, les services financiers ont besoin d'informations afin de vérifier l'adéquation du service conformément à l'article 57 de la loi autrichienne sur la surveillance des valeurs mobilières (WAG). Le Client est tenu de fournir ces informations aux Services Financiers en temps opportun, de manière complète et sans demande particulière et d'informer les Services Financiers de toutes les circonstances pouvant être pertinentes pour la fourniture des services.",
  "tterms60": "14.2. Le Client est également tenu de fournir les informations spécifiées à l'Annexe I du présent document à support@bitpanda.com en temps opportun, dans leur intégralité et sans demande particulière.",
  "tterms61": "14.3 Le Client notifiera immédiatement aux Services Financiers toute modification de son nom, de sa société, de son adresse e-mail et de son adresse. Tant que le Client ne divulguera pas les modifications de son adresse e-mail ou de son adresse, les déclarations des Services Financiers se poursuivront. Ces déclarations seront réputées avoir été reçues par le Client si les Services Financiers n'ont pas eu connaissance d'une modification de l'adresse ou de l'adresse électronique ni si les Services Financiers n'ont pas eu connaissance d'une telle modification en raison de négligence grave.",
  "tterms62": "14.4 Toute perte ou restriction de la capacité contractuelle du Client doit être signalée aux Services Financiers sans délai.",
  "tterms63": "14.5 Si le Client est une personne morale, l'ouverture d'une procédure de dissolution et la résiliation de la personne morale doivent être communiquées sans délai aux Services Financiers",
  "tterms64": "14.6. Toute communication à effectuer par le Client aux Services Financiers doit être effectuée via le nom de l'entreprise Systems (formulaire de contact du support) ou par e-mail (support@bitpanda.com). La soumission des informations visées à l'Annexe Je serai exécuté exclusivement par email.",
  "tterms65": "15. Obligations du Client lors de la passation d'une commande",
  "tterms66": "15.1 Le Client doit s'assurer que ses commandes sont spécifiées aussi clairement et sans ambiguïté que possible. Les spécifications peu claires et ambiguës seront à la charge du Client, sauf si les Services Financiers ont reconnu le manque de clarté ou l'ambiguïté ou auraient dû le reconnaître en vertu de Les éventuelles erreurs de la part du Client, notamment les fautes de frappe, les confusions et les montants erronés engageront également la responsabilité du Client.",
  "tterms67": "15.2 Lors de la passation d'une commande, le Client doit prendre les précautions appropriées pour éviter des erreurs lors de la transmission ou une mauvaise utilisation. Ceci s'applique également à l'accès au compte de l'entreprise. La divulgation des comptes, des informations de compte ou des mots de passe, ainsi que tout les comptes partagés sont interdits. nom de la société, ainsi que les services financiers, n'assument aucune responsabilité pour tout dommage dans de tels cas.",
  "tterms68": "16. Confidentialité et protection des données",
  "tterms69": "16.1 Les Services Financiers sont tenus de traiter les informations confidentielles dont ils ont connaissance à la suite de la relation commerciale avec le Client comme confidentielles et de garder ces informations secrètes vis-à-vis des tiers. Les employés des Services Financiers doivent également respecter cette Toute manipulation et divulgation de données est soumise aux dispositions de la réglementation applicable en matière de protection des données.",
  "tterms70": "16.2. Le Client accepte l'utilisation automatisée de ses données conformément aux dispositions pertinentes de la loi sur la protection des données. Ce consentement peut être révoqué par le Client à tout moment - même sans indication de motifs.",
  "tterms71": "17. Droit de rétractation légalement exclu de la part du Client",
  "tterms72": "17.1 Conformément à l'article 8 de la loi autrichienne sur les services financiers à distance (FernFinG), le client, qui est un consommateur au sens de la loi autrichienne sur la protection des consommateurs (Konsumentenschutzgesetz) combiné avec FernFinG, a généralement le droit de se retirer de conclus en matière de services financiers dans un délai de 14 jours, le délai de rétractation commençant à courir le jour de la conclusion du contrat. Pendant le délai de rétractation, l'exécution d'un contrat ne peut être engagée qu'avec le consentement explicite du Client.",
  "tterms73": "17.2 Conformément à l'article 10 FernFinG, cependant, il n'y a pas de droit de rétractation pour les contrats impliquant des services financiers dont le prix est soumis à des fluctuations sur les marchés financiers sur lesquelles le propriétaire de l'entreprise n'a aucune influence et qui peuvent survenir pendant la rétractation période, y compris, mais sans s'y limiter, les services liés aux transactions financières à terme. Ici, l'annulation est exclue pour les clients liés aux services financiers (conformément à l'article 4 des présentes Binance FX Trading). Le client est donc conscient qu'il ne peut pas se retirer des commandes passées par eux en relation avec le A-Token, conformément à FernFinG.",
  "tterms74": "Chapitre cinq : Dispositions finales",
  "tterms75": "18. Divisibilité",
  "tterms76": "Si des conditions individuelles dans les présentes Binance FX Trading sont ou deviennent invalides ou inapplicables, cela n'affectera pas le reste du contrat.",
  "tterms77": "19. Procédures de réclamation",
  "tterms78": "19.1. Lors de la fourniture de services d'investissement, l'attention est portée à agir de manière professionnelle dans l'intérêt des Clients. Si des réclamations surviennent au cours de la fourniture de ces services, les Services Financiers seront à la disposition du Client pour une assistance dans de tels cas. Dans En cas de litige entre les Services Financiers et le Client, le Client peut contacter les Services Financiers en conséquence via les systèmes de nom de l'entreprise (formulaire de contact d'assistance) ou en envoyant une réclamation par e-mail (support@bitpanda.com). Les Services Financiers s'efforceront de résoudre tout Si aucun accord ne peut être trouvé, les consommateurs peuvent également s'adresser aux bureaux d'arbitrage ou de médiation indiqués ci-dessous.",
  "tterms79": "19.2. L'organisme suivant est compétent pour les réclamations relatives aux services d'investissement : Schlichtung für Verbrauchergeschäfte (Médiation pour les transactions avec les consommateurs), Mariahilfer Straße 103/1/18, 1060 Vienne, joignable via : Tél. : + 43 (0)1 890 63 11, office@verbraucherschlichtung.at et également via le site Internet www.verbraucherschlichtung.at.",
  "tterms80": "19.3. En outre, l'Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (bureau du médiateur de l'Association professionnelle des prestataires de services financiers de la Chambre économique fédérale autrichienne) peut être contactée à l'adresse fdl.ombudsstelle@wko.at.",
  "tterms81": "20. Régime d'indemnisation",
  "tterms82": "20.1. Conformément à l'article 73 (1) WAG, les entreprises d'investissement doivent être affiliées à un système de compensation qui dispose d'une licence couvrant, entre autres, l'acceptation et la transmission d'ordres, à condition que ces activités comprennent un ou plusieurs instruments financiers comme objectif. Ces deux éléments s'appliquent aux services financiers.",
  "tterms83": "20.2. La société autrichienne pour le régime d'indemnisation est Anlegerentschädigung von Wertpapierfirmen GmbH (AeW) (Régime d'indemnisation pour les sociétés de valeurs mobilières), FN 187473x, Lambrechtgasse 1/10, 1040 Vienne. Financial Services est membre de cet investisseur organisme d'indemnisation.",
  "tterms84": "20.3. Les services financiers ne deviendront à aucun moment débiteurs de leurs clients. Les activités de l'une des sociétés du nom de la société, y compris la société émettrice GmbH, ne sont pas attribuées aux services financiers. Par conséquent, si les clients ne récupèrent pas les fonds auprès de l'un des les entreprises nom de l'entreprise, il n'y aura pas d'indemnisation par le biais de l'indemnisation légale des investisseurs des entreprises d'investissement (AeW).Ceci est d'autant plus vrai que le client n'acquiert aucun titre, mais seulement une créance contre nom de l'entreprise, sur la base de laquelle il est prévu de participer à l'évolution des prix des titres.",
  "tterms85": "21. Choix de la loi applicable",
  "tterms86": "21.1. La relation contractuelle entre Financial Services et le Client est régie par le droit autrichien.",
  "tterms87": "21.2. Si le Client est un consommateur privé, le choix de la loi applicable ne le prive pas de la protection offerte par les dispositions applicables en vertu des lois du pays dans lequel il a sa résidence habituelle.'",
  "tterms88": "22. Forum de juridiction",
  "tterms89": "22.1. Lorsque Financial Services intente une action contre le Client découlant de ou en relation avec des relations contractuelles, le tribunal dans le ressort duquel se trouvent les locaux commerciaux de Financial Services est compétent. Ceci ne s'applique qu'aux consommateurs conformément à la Loi sur la protection des consommateurs (KSchG) si l'adresse permanente, le lieu de résidence ou le lieu de travail du consommateur est situé dans la juridiction de ce tribunal.",
  "tterms90": "22.2. Les Services Financiers sont en droit d'intenter toute action contre les Clients propriétaires d'entreprise devant un tribunal compétent.",
  "tterms91": "22.3. Les actions d'un propriétaire d'entreprise contre Financial Services ne peuvent être intentées que devant le tribunal compétent en la matière et dans la zone où se situe l'établissement de Financial Services.",
  "tforgot92": "Réinitialisez votre mot de passe",
  "tforgot93": "Adresse e-mail",
  "tforgot94": "Veuillez saisir une adresse e-mail valide",
  "tforgot95": "Entrez votre email",
  "tforgot96": "E-mail",
  "tforgot97": "Je comprends qu'en réinitialisant mon mot de passe, je ne pourrai pas me rétracter pendant les prochaines 48 heures.",
  "tforgot98": "Pour assurer la sécurité de vos fonds, nous désactiverons temporairement les retraits de votre compte pendant les prochaines 48 heures.",
  "tforgot99": "Demander la réinitialisation du mot de passe",
  "tforgot101": "Retourner à la connexion",
  "tforgot102": "Vous n'avez pas reçu d'e-mail de confirmation ?",
  "tforgot103": "Renvoyer l'e-mail de confirmation",
  "tlink104": "On y est presque…",
  "tlink105": "Veuillez vérifier votre messagerie",
  "tlink106": "pour votre lien de réinitialisation de mot de passe. Cliquez sur le lien envoyé pour restaurer votre compte.",
  "tlink107": "Si",
  "tlink108": "n'est pas votre adresse e-mail, s'il vous plaît",
  "tlink109": "revenir en arrière",
  "tlink110": "et entrez le bon",
  "tlink111": "Si vous n'avez pas reçu notre e-mail dans 15 minutes, veuillez vérifier votre dossier spam.",
  "tlink112": "Vous ne trouvez toujours pas ? Essayez de rechercher votre adresse e-mail in:allsubject:",
  "tsuccess113": "On y est presque…",
  "tsuccess114": "Veuillez vérifier votre messagerie",
  "tsuccess115": "pour confirmer votre compte. Cliquez sur le lien pour confirmer votre compte.",
  "tsuccess116": "Si",
  "tsuccess117": "pas votre adresse e-mail, s'il vous plaît",
  "tsuccess118": "revenir en arrière",
  "tsuccess119": "et entrez le bon.",
  "tsuccess120": "Si vous n'avez pas reçu notre e-mail dans 15 minutes, veuillez vérifier votre dossier spam.",
  "tsuccess121": "Vous ne trouvez toujours pas ? Essayez de rechercher votre",
  "tsuccess122": "compte",
  "tsuccess123": "pour in:all sujet :",
  "tresend124": "Renvoyer l'e-mail de confirmation",
  "tresend125": "Adresse e-mail",
  "tresend126": "Veuillez saisir une adresse e-mail valide",
  "tresend127": "Entrez votre email",
  "tresend128": "E-mail",
  "tresend129": "Renvoyer",
  "tresend130": "Revenir à la connexion",
  "treset131": "Réinitialiser le mot de passe",
  "treset132": "Entrez votre mot de passe !",
  "treset133": "Le mot de passe doit comporter 8 caractères ou plus",
  "treset134": "Le mot de passe doit contenir au moins une lettre minuscule, une lettre majuscule, un chiffre et un caractère spécial(@$!%*?&)",
  "treset135": "Nouveau mot de passe",
  "treset136": "Veuillez saisir le mot de passe de confirmation pour continuer !",
  "treset137": "Les deux mots de passe que vous avez saisis ne correspondent pas !",
  "treset138": "Confirmer le nouveau mot de passe",
  "treset139": "Réinitialiser le mot de passe",
  "tresetsuccess140": "Réinitialisation du mot de passe réussie",
  "tresetsuccess141": "Votre mot de passe a été changé avec succès, vous pouvez maintenant vous connecter à votre compte avec le nouveau mot de passe.",
  "tresetsuccess142": "Remarque : pour assurer la sécurité de vos fonds, nous désactiverons temporairement les retraits de votre compte pendant les prochaines 48 heures.",
  "tresetsuccess143": "Aller à la connexion",
  "tdashboard1": "Tableau de bord",
  "tdashboard2": "Portefeuille",
  "tdashboard3": "Fonds",
  "tdashboard4": "Convertisseur",
  "tdashboard5": "Compte",
  "tdashboard6": "Aide",
  "tdashboard7": "Bienvenue",
  "tdashboard8": "Aujourd'hui",
  "tdashboard9": "Statut d'adhésion",
  "tdashboard10": "Partager le lien de parrainage",
  "tdashboard11": "Vous gagnez 25,00 $ pour chaque parrainage.",
  "tdashboard12": "Remarque",
  "tdashboard13": "Les termes et conditions s'appliquent",
  "tdashboard14": "Copier",
  "tdashboard15": "Solde investi/Fiat",
  "tdashboard16": "Bénéfice en attente",
  "tdashboard17": "Bonus de parrainage",
  "tdashboard18": "Paiement lorsque 500,00 $ et plus",
  "tdashboard19": "Nombre total de références",
  "tdashboard20": "Bonus gagné",
  "tdashboard21": "Profi gagné",
  "tdashboard22": "Gains totaux",
  "tdashboard23": "Graphique des actifs en temps réel",
  "tdeposit24": "Adresse du portefeuille copiée dans le presse-papiers :",
  "tdeposit25": "Demande de dépôt soumise avec succès",
  "tdeposit26": "Déposer et investir",
  "tdeposit27": "Sélectionnez la crypto-monnaie",
  "tdeposit28": "Choisir un forfait",
  "tdeposit29": "Veuillez saisir le montant que vous investissez",
  "tdeposit30": "Montant",
  "tdeposit31": "Veuillez sélectionner la crypto-monnaie que vous déposez",
  "tdeposit32": "Remarque : envoyer uniquement",
  "tdeposit33": "valeur de",
  "tdeposit34": "à l'adresse du portefeuille ci-dessous.",
  "tdeposit35": "Veuillez scanner ce code QR",
  "tdeposit36": "Ou envoyer des fonds à l'adresse indiquée ci-dessous :",
  "tdeposit37": "Copier",
  "tdeposit38": "Important",
  "tdeposit39": "Envoyer uniquement le montant en",
  "tdeposit40": "à cette adresse de portefeuille.",
  "tdeposit41": "L'envoi de toute autre devise à cette adresse entraînera la perte des fonds déposés.",
  "tdeposit42": "Remplissez le formulaire ci-dessous et cliquez sur le bouton Investir maintenant uniquement après l'envoi",
  "tdeposit43": "au portefeuille ci-dessus.",
  "tdeposit44": "Vous ne verrez les fonds investis sur votre portefeuille qu'après confirmation.",
  "tdeposit45": "Choisissez uniquement un plan qui correspond au montant que vous investissez.",
  "tdeposit46": "Veuillez sélectionner le plan dans lequel vous investissez !",
  "tdeposit47": "Argent (min : 200 $ max : 600 $ Maturité : 24 heures)",
  "tdeposit48": "Or (min : 601 $ max : 2 000 $ Maturité : 48 heures)",
  "tdeposit49": "Diamant (min : 2 001 $ max : 15 000 $ Maturité : 72 heures)",
  "tdeposit50": "Investir maintenant",
  "tdeposit51": "Historique des investissements",
  "tdeposit52": "Pièce",
  "tdeposit53": "Montant",
  "tdeposit54": "Planifier",
  "tdeposit55": "Statut",
  "tdeposit56": "Référence",
  "tdeposit57": "Date",
  "tdeposit58": "Échéance",
  "texchange59": "Convertisseur Crypto/Fiat",
  "tfunds60": "Dépôt",
  "tfunds62": "Retirer",
  "tfunds63": "Transaction",
  "thelp64": "Nouveau message",
  "thelp65": "E-mails envoyés",
  "twallet66": "Investiertes Guthaben",
  "twallet66a": "Transférer",
  "ttransact67": "Demande de transfert soumise avec succès",
  "ttransact68": "Transfert de fonds",
  "ttransact69": "Sélectionner la crypto-monnaie",
  "ttransact70": "Entrez le montant",
  "ttransact71": "Montant",
  "ttransact72": "Veuillez sélectionner une pièce",
  "ttransact73": "Entrez l'adresse du portefeuille",
  "ttransact74": "Adresse du portefeuille du destinataire",
  "ttransact75": "Vous essayez de transférer",
  "ttransact76": "valeur",
  "ttransact77": "à",
  "ttransact78": "Le montant transféré ne doit pas dépasser votre solde disponible, car la demande soumise devra encore être examinée avant que les fonds ne soient envoyés.",
  "ttransact79": " Vous ne pouvez pas encore effectuer de transfert. Vous devez déposer et commencer à gagner.",
  "ttransact80": "Transférer",
  "ttransact91": "Historique des transferts",
  "ttransact82": "Pièce",
  "ttransact83": "Montant",
  "ttransact94": "Adresse de portefeuille",
  "ttransact85": "Statut",
  "ttransact86": "Référence",
  "ttransact87": "Date",
  "twithdraw88": "Demande de retrait soumise avec succès",
  "twithdraw89": "Effectuer un retrait",
  "twithdraw90": "Sélectionner la crypto-monnaie",
  "twithdraw91": "Entrez le montant",
  "twithdraw92": "Montant",
  "twithdraw93": "Veuillez sélectionner la crypto-monnaie que vous déposez",
  "twithdraw94": "Entrez votre adresse de portefeuille",
  "twithdraw95": "Adresse de portefeuille",
  "twithdraw96": "Commentaire le cas échéant",
  "twithdraw97": "Vous effectuez un retrait de",
  "twithdraw98": "vaut",
  "twithdraw99": "dans",
  "twithdraw100": "Le montant retiré ne doit pas être supérieur à votre solde disponible, car la demande de retrait soumise devra encore être examinée avant que les fonds ne soient envoyés.",
  "twithdraw101": "Vous ne pouvez pas encore effectuer de retrait. Vous devez déposer et commencer à gagner.",
  "twithdraw102": "Retirer",
  "twithdraw103": "Historique des retraits",
  "twithdraw104": "Pièce",
  "twithdraw105": "Montant",
  "twithdraw106": "Adresse de portefeuille",
  "twithdraw107": "Statut",
  "twithdraw108": "Référence",
  "twithdraw109": "Date",
  "ttopbar1": "Déconnexion",
  "ttopbar2": "Rejoint :",
  "ttopbar3": "Statut KYC :",
  "ttopbar4": "Liens rapides",
  "ttopbar5": "Accueil",
  "ttopbar6": "Envoyez-nous un e-mail",
  "ttopbar7": "investir maintenant",
  "ttopbar8": "Retirer",
  "ttopbar9": "Transacter",
  "ttopbar10": "E-mails envoyés",
  "tinbox11": "Message reçu",
  "tinbox12": "De :",
  "tinbox13": "Objet",
  "tinbox14": "Date de réception :",
  "tinbox15": "Message",
  "tmails16": "E-mails reçus",
  "tmails17": "De :",
  "tmails18": "Objet :",
  "tmails19": "Message",
  "tmails20": "Date :",
  "tmails21": "Afficher le message",
  "tsendmail1": "Message envoyé avec succès",
  "tsendmail2": "Centre d'aide des messages",
  "tsendmail3": "Sélectionner le type de problème",
  "tsendmail4": "Veuillez sélectionner votre type de problème !",
  "tsendmail5": "Problème de dépôt",
  "tsendmail6": "Problème de retrait",
  "tsendmail7": "Problème de transfert",
  "tsendmail8": "Problème de compte",
  "tsendmail9": "Autres problèmes",
  "tsendmail10": "Corps du message",
  "tsendmail11": "Veuillez saisir votre message",
  "tsendmail12": "Entrez votre message",
  "tsendmail13": "Envoyer un message",
  "tsent14": "Êtes-vous sûr de vouloir supprimer ce message",
  "tsent15": "Message supprimé avec succès",
  "tsent16": "Message envoyé",
  "tsent17": "Titre :",
  "tsent18": "Date d'envoi :",
  "tsent19": "Message",
  "tsent20": "Supprimer le message",
  "tsentmails21": "Messages envoyés",
  "tsentmails22": "Type de problème :",
  "tsentmails23": "Message",
  "tsentmails24": "Envoyé le",
  "tsentmails25": "Afficher le message",
  "tuser26": "Profil de compte",
  "tuser27": "Informations sur le compte",
  "tuser28": "Nom d'utilisateur :",
  "tuser29": "Prénom :",
  "tuser30": "Nom de famille :",
  "tuser31": "E-mail :",
  "tuser32": "Téléphone :",
  "tuser33": "Pays",
  "tuser34": "Région/État :",
  "tuser35": "Profession :",
  "tuser36": "Référé par :",
  "tuser37": "Modifiez votre mot de passe",
  "tuser38": "Confirmer le mot de passe",
  "tuser39": "Entrez l'ancien mot de passe pour continuer !",
  "tuser40": "Ancien mot de passe",
  "tuser41": "Nouveau mot de passe",
  "tuser42": "Entrez le nouveau mot de passe !",
  "tuser43": "Le mot de passe doit comporter 8 caractères ou plus",
  "tuser44": "Le mot de passe doit contenir au moins une lettre minuscule, une lettre majuscule, un chiffre et un caractère spécial(@$!%*?&)",
  "tuser45": "Mot de passe",
  "tuser46": "Confirmer le nouveau mot de passe",
  "tuser47": "Entrez le mot de passe de confirmation pour continuer !",
  "tuser48": "Les mots de passe ne correspondent pas !",
  "tuser49": "Confirmer le nouveau mot de passe",
  "tuser50": "Modifier le mot de passe",
  "tuser51": "Informations de référence",
  "tuser52": "Personnes référées",
  "tuser53": "Liste de références",
  "tuser54": "Gains de parrainage",
  "tuser56": "Paiement",
  "tuser57": "Paiement lorsque 500,00 $ et plus",
  "tnew1": "Assistance par e-mail",
  "tnew2": "Messages",
  "tnew3": "Réinitialiser le mot de passe",
  "tnew4": "Parrainage",
  "tnew5": "Solde du compte principal",
  "tnew6": "Bénéfices gagnés",
  "tnew7": "Retirer des fonds",
  "tnew8": "Déposer des fonds",
  "tnew9": "Transférer des fonds",
  "tnew10": "Voir le profil",
  "tnew11": "Besoin d'aide ?",
  "tnew12": "Messagerie",
  "tnew13": "Déconnexion",
  "tnew14": "Menu",
  "tnew15": "Bienvenue !",
  "tnew16": "Voici un récapitulatif de votre compte. Amusez-vous !",
  "tnew17": "Investir & Gagner",
  "tnew18": "Retirer",
  "tnew19": "Transférer",
  "tnew20": "Afficher les informations de votre compte",
  "tnew21": "Dépôt total",
  "tnew22": "Ce mois-ci",
  "tnew23": "Bénéfices attendus",
  "tnew24": "Bonus gagné",
  "tnew25": "Gains totaux",
  "tnew26": "Total des retraits",
  "tnew27": "Nombre total de transferts",
  "tnew28": "Lien de parrainage",
  "tnew29": "Gains de parrainage",
  "tnew30": "Forfait Débutants (min : 500 € max : 50 000 € Maturité : 300 % de retour sur investissement en 3 jours)",
  "tnew31": "Forfait SMS (min : 300 € max : 10 000 € Maturité : 250 % de retour sur investissement en 7 jours)",
  "tnew32": "Plan de base (min : 10 000 € max : 100 000 € Maturité : 350 % de retour sur investissement en 12 jours)",
  "tnew33": "Plan Professionnel (min : 10 000 € max : 50 000 € Maturité : 400 % de retour sur investissement en 15 jours)",
  "tnew34": "Plan Ultime (min : 20 000 € max : 100 000 € Maturité : 500 % de retour sur investissement en 25 jours)",
  "tnew35": "Forfait Noël (min : 1 000 € max : 500 000 € Maturité : 500 % de retour sur investissement en 2 jours)",
  "tnew36": "Déposez, effectuez des transactions et retirez en utilisant des crypto-monnaies et des stablecoins",
  "tnew37": "Aucun frais de transaction.",
  "tnew38": "Retraits le jour même.",
  "tnew39": "Dépôt automatique dans votre",
  "tnew40": "portefeuille sur la confirmation de la Blockchain.",
  "tnew41": "Binance FX Trading n'accepte que les crypto et stablecoins répertoriés pour les dépôts, les transferts et les retraits.",
  "tnew42": "Dépôt",
  "tnew43": "Retirer",
  "tnew44": "Transférer",
  "tnhome1": "Investissez et échangez maintenant avec Binance FX Trading",
  "tnhome2": "Prenez une longueur d'avance dans votre parcours commercial mondial. Faites des investissements, échangez des crypto-monnaies avec une valeur de profit élevée.",
  "tnhome3": "Rejoignez-nous maintenant",
  "tnhome4": "DÉCENTRALISÉ",
  "tnhome5": " Plateforme décentralisée pour investir dans le Forex, les CDF et les crypto-monnaies.",
  "tnhome6": "EXPERIENCE",
  "tnhome7": "Obtenez des solutions fiables pour la gestion de l'argent.",
  "tnhome8": "COMPÉTENT FINANCIER",
  "tnhome9": "Nous assurons un bon retour sur investissement sur n'importe quelle transaction.",
  "tnhome10": "À propos",
  "tnhome11": "nous",
  "tnhome12": "Nous sommes Binance FX Trading",
  "tnhome13": "Nous offrons une technologie de pointe pour le trading et l'investissement dans les crypto-monnaies, le forex et le courtage électronique en ligne aux commerçants individuels et institutionnels du monde entier. Nos services permettent aux particuliers, aux entreprises et à d'autres qui n'en ont pas expérience dans ces domaines pour participer activement aux marchés financiers et bénéficier de portefeuilles d'investissement et de négociation gérés par des experts.",
  "tnhome14": "Nous nous efforçons d'obtenir d'excellents rendements, de construire notre capital, d'embaucher et de retenir les meilleurs talents. Notre professionnalisme est l'un de nos plus grands atouts et nous mettons tout en œuvre pour le bénéfice de nos investisseurs et clients. Nos valeurs d'entreprise, qui constituent la pierre angulaire de notre culture de service à la clientèle, sont essentielles à notre viabilité et à notre succès à long terme. Ces valeurs comprennent le travail d'équipe, l'excellence, l'initiative personnelle et la responsabilité.",
  "tnhome15": "La rentabilité est essentielle pour obtenir d'excellents rendements, constituer un capital et retenir les meilleurs talents. Toutes nos activités sont menées au profit de nos clients et investisseurs, et nous sommes fiers de la qualité du travail que nous effectuons. Afin d'atteindre la durabilité et le succès à long terme, nous adhérons à nos principes commerciaux, une culture fondée sur le travail d'équipe, l'excellence, l'initiative et la responsabilité.",
  "tnhome16": "En savoir plus",
  "tnhome17": "Les personnes qui nous choisissent pour faire des investissements peuvent être absolument sûres que leur argent ne sera pas perdu. Grâce à nos modèles financiers quali, nous nous assurons que les clients ne subissent pas de pertes financières.",
  "tnhome18": "Nous sommes une société d'investissement mondiale engagée dans le principe de maximisation des revenus et de réduction des risques financiers liés à l'investissement.",
  "tnhome19": "Nouveaux niveaux de sécurité",
  "tnhome20": "Pourquoi choisir",
  "tnhome21": "Il est important d'instaurer la confiance et pour vous assurer que vous êtes protégé, Binance FX Trading a utilisé la réglementation et une technologie de pointe pour que vous puissiez négocier en toute confiance.",
  "tnhome22": "Investissement rentable",
  "tnhome23": "Regardez vos bénéfices augmenter quotidiennement dès que vous ouvrez un investissement.",
  "tnhome24": "Réglementation & fonds",
  "tnhome25": "En tant que courtier réglementé, nous devons maintenir des niveaux élevés de capitalisation, de transparence et de reporting. Les fonds de nos clients sont séparés des nôtres dans les banques de niveau 1.",
  "tnhome26": "Profondeur de protection",
  "tnhome27": "La protection des commerçants est notre priorité absolue. Nous mettons en œuvre certains des protocoles les plus modernes pour protéger les fonds. Aucun compromis.",
  "tnhome28": "Plateforme multi-actifs",
  "tnhome29": "Investissez dans les actions, les matières premières et le Forex avec des opportunités de trading infinies.",
  "tnhome30": "La sécurité avant tout",
  "tnhome31": "Nous utilisons la prévention des attaques DDOS et le cryptage Secure Socket Layer afin de protéger nos actifs et les données de nos clients.",
  "tnhome32": "Retraits rapides",
  "tnhome33": "Nos dépôts et retraits sont tous traités instantanément après leur demande. Remarque : Le retrait minimum est de seulement 50 $.",
  "tnhome34": "Abordable",
  "tnhome35": "forfaits",
  "tnhome36": "Obtenez des plans abordables pour votre commodité",
  "tnhome37": "Forfait Argent",
  "tnhome38": "Retour de 1000 %",
  "tnhome39": "Capital inclus",
  "tnhome40": "Durée du forfait - 3 jours",
  "tnhome41": "200,00 $ - 1 000,00 $",
  "tnhome42": "Commander maintenant",
  "tnhome43": "Forfait Pro",
  "tnhome44": "Retour de 1100 %",
  "tnhome45": "Capital inclus",
  "tnhome46": "Durée du forfait - 3 jours",
  "tnhome47": "1 000,00 $ - 6 000,00 $",
  "tnhome48": "Forfait Premium",
  "tnhome49": "Retour de 500 %",
  "tnhome50": "Capital inclus",
  "tnhome51": "Durée du forfait - 3 heures",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": " Notre culture se définit à travers nos collaborateurs et les trois valeurs fondamentales qu'ils incarnent.",
  "tnhome54": "Nous sommes Binance FX Trading",
  "tnhome55": "Le client d'abord",
  "tnhome56": "Nous commençons par nous concentrer sur les clients où l'expertise spécialisée, le souci du détail et le suivi sont considérés comme des aspects importants de toutes nos interactions.",
  "tnhome57": "Intégrité",
  "tnhome58": "Nous faisons ce qui est juste pour nos clients, partenaires, employés et toutes les autres parties prenantes.",
  "tnhome59": "Agilité",
  "tnhome60": "Nos collaborateurs sont agiles et s'épanouissent face à l'évolution des tendances du secteur, des conditions commerciales et des demandes des clients. Les expériences passées et les compétences nouvellement acquises donnent la confiance nécessaire pour aller de l'avant.",
  "tnhome61": "En savoir plus",
  "tnhome62": "Contactez-nous",
  "tnhome63": "Notre",
  "tnhome64": "commentaires des clients",
  "tnhome65": "Transactions",
  "tnhome66": "Derniers dépôts",
  "tnhome67": "Derniers retraits",
  "tnhome68": "NOTRE MISSION",
  "tnhome69": "NOS AVANTAGES",
  "tnhome70": "NOS GARANTIES",
  "tnfaq1": "Quelles sont les activités de Binance FX Trading ?",
  "tnfaq2": "Binance FX Trading exerce des activités de trading sur le marché des crypto-monnaies. Les revenus de la société sont générés par des transactions exécutées avec succès sur le marché des devises.",
  "tnfaq3": "Quels sont les avantages de Binance FX Trading par rapport à ses concurrents ?",
  "tnfaq4": "Notre objectif n'est pas de mener une concurrence acharnée, mais de recevoir un bénéfice stable sur le marché du Forex, des actions et des crypto-monnaies en utilisant notre propre stratégie. Nous avons développé des packages d'investissement spéciaux avec des plans de service optimaux et un programme d'affiliation pour revenu passif pour les investisseurs.",
  "tnfaq5": "Quels sont les risques pour les investisseurs Binance FX Trading ?",
  "tnfaq6": "Les risques pour nos investisseurs sont minimisés grâce à l'équipe professionnelle et à notre expérience. L'investisseur de chaque entreprise recevra un profit quotidien ou horaire selon les termes du plan d'investissement choisi.",
  "tnfaq7": "De quoi ai-je besoin pour commencer à investir ?",
  "tnfaq8": "Tout d'abord, vous devez vous inscrire sur notre site Web. La procédure d'inscription est simple et ne prendra que quelques minutes. Remplissez tous les champs obligatoires du formulaire d'inscription, complétez l'inscription, connectez-vous au compte, choisissez un plan d'investissement optimal et déposez votre compte. Après cela, vous deviendrez un investisseur officiel de Binance FX Trading et recevrez un bénéfice en fonction du plan de service choisi.",
  "tnfaq9": "Suis-je en mesure de demander un nouveau dépôt/retrait avant la fin d'une période d'investissement ?",
  "tnfaq10": "Non. Le dépôt ne peut être retiré qu'après la fin de la période d'investissement spécifiée dans le plan d'investissement choisi.",
  "tnfaq11": "Puis-je créer plusieurs comptes ?",
  "tnfaq12": "Non, les inscriptions multiples sur notre site sont interdites. Un même utilisateur ne peut créer qu'un seul compte.",
  "tnfaq13": "Quelle est la base de la facturation des bénéfices ?",
  "tnfaq14": "Les bénéfices seront prélevés sur votre compte personnel en fonction du plan d'investissement choisi.",
  "tnfaq15": "Suis-je capable de créer plusieurs dépôts à la fois et de tirer profit de deux plans d'investissement ou plus en même temps ?",
  "tnfaq16": "Oui, vous pouvez placer de l'argent sur n'importe quel nombre de dépôts avec un seul compte et tirer profit de plusieurs plans d'investissement.",
  "tnfaq17": "Y a-t-il des frais cachés pour les dépôts et les retraits ?",
  "tnfaq18": "Non, nous n'avons pas de frais cachés.",
  "tnfaq19": "Quelles sont les caractéristiques du crédit de dépôt dans le système de crypto-monnaie ?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash et Binance coin et Tether, étant un système décentralisé, effectue des transactions sur la base d'un certain nombre de confirmations dans le réseau blockchain, qui sont nécessaires pour que la transaction a été considéré comme complet. Les dépôts dans le Super-CoinTrade effectués via le système de crypto-monnaie, nécessitent un minimum de 3 confirmations avant d'être enregistrés dans le compte personnel de l'investisseur.",
  "tndeposit1": "ARGENT",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Connexion",
  "tnregister1": "Créer un compte",
  "tnconfirm1": "Confirmer le retrait",
  "tnconfirm2": "Vous effectuez un retrait, pour terminer votre processus de retrait, veuillez contacter le support pour que votre code de confirmation de retrait à 6 chiffres soit envoyé à votre adresse e-mail. Ceci afin d'éviter le vol de fonds.",
  "tnconfirm3": "Soyez prudent si vous n'utilisez pas votre propre compte et faites attention au risque du compte pour éviter le piratage !",
  "tnconfirm4": "L'entrée ne doit contenir que des chiffres",
  "tnconfirm5": "Le code ne doit comporter que 6 caractères",
  "tnconfirm6": "Veuillez saisir votre code de retrait ou contacter l'assistance pour obtenir le code afin de terminer le processus de retrait",
  "tnconfirm7": "Confirmer le retrait",
  "tnconfirm8": "Entrez le code",
  "tnfooter !": "Commencez dès aujourd'hui avec le super échange de lignes de paiement",
  "tnfooter1": "Ouvrez un compte gratuitement et commencez à trader",
  "tnfooter2": "S'inscrire",
  "tnfooter3": "Notre société",
  "tnfooter4": "Accueil",
  "tnfooter5": "À propos",
  "tnfooter6": "Parrainez et gagnez",
  "tnfooter7": "Connexion",
  "tnfooter8": "Aide et assistance",
  "tnfooter9": "Contactez-nous",
  "tnfooter10": "Politique commerciale",
  "tnfooter11": "Politique de confidentialité",
  "tnfooter12": "Conditions d'utilisation",
  "tnfooter13": "Contact",
  "tnfooter14": "Capitalisation boursière",
  "tnfooter15": "Comptes actifs",
  "tnfooter16": "Transactions quotidiennes",
  "tnfooter17": "Des années sur le marché",
  "tnfooter18": "Méthodes de paiement prises en charge",
  "tnwithdrawal1": "Confirmation de retrait réussie",
  "tnuser1": "Profil utilisateur",
   "tnuser2": "E-mail",
   "tnuser3": "Nom d'utilisateur",
   "tnuser4": "Prénom",
   "tnuser5": "Nom de famille",
   "tnuser6": "Pays",
   "tnuser7": "Région/État",
   "tnuser8": "Ville",
   "tnuser9": "Code postal",
   "tnuser10": "Profession",
   "tnuser11": "Téléphone",
   "tnuser12": "Mettre à jour le profil",
   "tnuser13": "Entrez les informations Paypal",
   "tnuser14": "Nom d'utilisateur ou adresse e-mail PayPal",
   "tnuser15": "Entrez les informations de l'application Cash",
   "tnuser16": "numéro de téléphone, e-mail ou $cashtag",
   "tnuser17": "Méthode",
   "tnuser18": "Détails",
   "tnuser19": "Vérification KYC",
   "tnuser20": "Sélectionner un document",
   "tnuser21": "Passeport international",
   "tnuser22": "Permis de conduire",
   "tnuser23": "Carte d'identité (carte d'identité émise par le gouvernement)",
   "tnuser24": "Page d'accueil du document",
   "tnuser25": " Soumettre",
   "tnuser26": " Connaître votre vérification client déjà soumise et en cours d'examen ",
   "tnuser27": "Statut",
   "tnuser28": "Méthode de retrait",
   "tnuser29": "Crpto-monnaie",
   "tnuser30": "Paypal",
   "tnuser31": " Application de trésorerie ",
   "tnuser32": "Image client"
}
