{
  "thome1": "Zuhause",
  "thome2": "Über",
  "thome3": "Unterstützung",
  "thome4": "Kontaktieren Sie uns",
  "thome5": "Marketingrichtlinie",
  "thome6": "Datenschutzrichtlinie",
  "thome7": "Empfehlen",
  "thome8": "Registrieren",
  "thome9": "Anmelden",
  "thome10": "aktives Investieren",
  "thome11": "Investieren Sie in Top-Kryptowährungen wie Bitcoin, Ethereum, NFTs und viele mehr, Forex, Metalle, Rohstoffe, Index-CFDs und auch in Aktien.",
  "thome12": "Warum wählen",
  "thome13": "Wir machen das Investieren in Krypto, Forex, Metalle, Rohstoffe, Index-CFDs und in die Aktienmärkte sicherer, schneller und einfacher als je zuvor. Verdienen war noch nie so einfach Überprüfen Sie einfach Ihre Investitionen, die Navigation durch diese Plattform ist nahtlos und einfach.",
  "thome14": "Unsere einzigartige Auswahl an Anlageprodukten, unser preisgekröntes Kundenbetreuungsteam und unser verhaltensgesteuertes Belohnungsprogramm schaffen ein unvergleichliches Anlageerlebnis.",
  "thome15": "Mit modernsten Servern haben wir unsere Server mit High-End-SSL-Technologie und dem neuesten DDos Guard zum Schutz vor Angriffen geschützt.",
  "thome16": "Jetzt investieren",
  "thome17": "Behalte unsere Lieblings-Assets im Auge",
  "thome18": "So funktioniert es",
  "thome19": "In wenigen Minuten loslegen",
  "thome20": "Melden Sie sich für ein kostenloses Konto an",
  "thome21": "Machen Sie eine Einzahlung in Ihre Krypto-Wallet. Zahlen Sie Ihr Geld sicher über unsere unterstützten Optionen ein.",
  "thome22": "Tätigen Sie Ihre erste Investition und lassen Sie unsere Finanzexperten digitale Vermögenswerte für Sie handeln, während Sie sich zurücklehnen, entspannen und Ihre zeitnahen Renditen erhalten",
  "thome23": "Empfehlungsprogramm",
  "thome24": "Freunde mitbringen. Geld verdienen",
  "thome25": "Laden Sie Freunde und Familie ein und Sie erhalten beide $25, wenn sie ihre erste Einzahlung tätigen.",
  "thome26": "Mehr erfahren",
  "thome27": "Einzahlen und Abheben mit Kryptowährungen und Stablecoins",
  "thome28": "Keine Ein- und Auszahlungsgebühren.",
  "thome29": "Abhebungen am selben Tag.",
  "thome30": "Automatische Einzahlung in Ihr Wallet bei Blockchain-Bestätigung.",
  "thome31": "Binance FX Trading akzeptiert nur die aufgelisteten Kryptos und Stablecoins zur Ein- und Auszahlung.",
  "thome32": "Kundendienst",
  "thome33": "Menschen zur Stelle",
  "thome34": "Seien Sie versichert, wir sind bei jedem Schritt Ihrer Investitionsreise für Sie da. Wir arbeiten rund um die Uhr, auch an Feiertagen. An Feiertagen und Wochenenden kann die Reaktion jedoch langsamer sein.",
  "thome35": "Wir geben technischen Fragen und investitionsbezogenen Problemen Vorrang vor allgemeinen Anfragen.",
  "thome36": "Für allgemeine Anfragen gehen Sie bitte zur Kontaktseite",
  "thome37": "Was unsere Kunden über uns sagen",
  "thome38": "Nutzungsbedingungen",
  "tabout39": "Über uns",
  "tabout40": "Investieren. Jetzt für alle verfügbar.",
  "tabout41": "Bei Binance FX Trading sehen wir das Investieren anders. Das heutige Finanzsystem ist komplex, exklusiv und teuer – was es für den typischen Menschen schwierig macht, mit dem Investieren zu beginnen. Also bauen wir eine Plattform ohne digitale Wände und komplex Barrieren. Eine Plattform, die es Ihnen ermöglicht, neue Möglichkeiten für Ihr Geld zu sehen - und hilft, sie Wirklichkeit werden zu lassen.",
  "tabout42": "Wer wir sind",
  "tabout43": "Die Seite gehört Binance FX Trading Digital Ltd., einem eingetragenen Unternehmen für Kryptowährungs- und Deviseninvestitionslösungen. Wir geben neuen, sich dynamisch entwickelnden ICO-Projekten eine Chance, die in angemessen kurzer Zeit enorme Gewinne bringen.",
  "tabout44": "Binance FX Trading ist eine auf Kryptowährungen basierende Anlageplattform, die Anlagemöglichkeiten für digitale Vermögenswerte bietet. Das Unternehmen wurde 2014 in Wien, Österreich, mit dem Ziel gegründet, Investitionen für jedermann zugänglich zu machen und gleichzeitig Funktionen, Transparenz und Benutzerfreundlichkeit zu verbessern . Binance FX Trading möchte, dass Sie einfach und vertrauensvoll investieren",
  "tabout45": "Unser Ziel war es vom ersten Tag an, neu zu definieren, was es bedeutet, zu investieren, indem wir einfache, benutzerfreundliche Finanzprodukte für jedermann entwickeln. Jetzt, 8 Jahre später, und mit mehr als 200 Teammitgliedern und über 1 Million Wir sind eines der am schnellsten wachsenden Fintechs der Welt. Mit einer PSD2-Zahlungsdienstleisterlizenz, modernster Sicherheit und optimierter Benutzererfahrung ermöglichen wir es sowohl Erstinvestoren als auch erfahrenen Experten investieren in das, woran sie glauben.",
  "tabout46": "Teammitglieder",
  "tabout47": "Nationalitäten im Team",
  "tabout48": "Aktive Benutzer",
  "tabout49": "Einfachheit beim Investieren",
  "tabout50": "Bei Binance FX Trading haben unsere Kunden oberste Priorität und bilden den Kern unserer Geschäftspolitik. Deshalb tun wir alles, um sicherzustellen, dass Kryptowährungsinvestitionen eine lohnende Erfahrung sind und mehr Investoren dazu in der Lage sind um davon zu profitieren. Die hochmoderne Binance FX Trading-Webplattform wurde geschaffen, um sicherzustellen, dass jeder leicht mit Kryptowährung und Forex verdienen kann. Sie müssen keine Software herunterladen oder komplizierte Handbücher lesen, bevor Sie mit dem Verdienen beginnen können .",
  "tabout51": "In die Ausbildung von Investoren investieren",
  "tabout52": "Binance FX Trading hat alle Register gezogen, um Investoren über die neuesten Ereignisse aufzuklären und ihnen Tutorials zur Verfügung zu stellen, um ihnen die Grundlagen der Kryptowährung beizubringen. Wir sprechen die wichtigsten Möglichkeiten und Probleme der Tage in Bezug auf Kryptowährung an Investition.",
  "tabout53": "Warum wir",
  "tabout54": "Binance FX Trading ist eine globale Online-Kryptowährungs-Investmentplattform, die die besten Investitionspläne bietet, die Sie auf dem Markt bekommen können, durch ihre innovative und benutzerfreundliche Investitionsplattform, die auf dem Internet basiert.",
  "tabout55": "Garantierte Sicherheit",
  "tabout56": "Die Plattform von Binance FX Trading erfüllt die höchsten Datensicherheitsstandards im Internet. Unsere Sicherheitsexperten haben große Anstrengungen unternommen, um sichere Online-Server bereitzustellen. Durch die Verwendung eines SSL-gesicherten Servers werden Ihre persönlichen Daten hochgradig verschlüsselt gespeichert Format. Binance FX Trading verwandelt den Kryptowährungsmarkt in eine sichere Umgebung, die es Investoren ermöglicht und sie anleitet, mit Zuversicht zu handeln und zu verdienen.",
  "tabout57": "Einwandfreier Service",
  "tabout58": "Der Kryptowährungsmarkt schläft nicht, und wir auch nicht. Diese Plattform macht das Verdienen mit dem Kryptowährungshandel so einfach wie möglich, solange der Markt offen und lebendig bleibt. Unser effizienter Kundenservice steht Ihnen jederzeit zur Verfügung Unterstützung, die Sie während der Nutzung dieser Plattform benötigen.",
  "tabout59": "Andere Schlüsselfunktionen",
  "tabout60": "Back-to-Back-Ausführung mit einigen der weltweit führenden Banken/Finanzinstitute, die alle darum konkurrieren, Crypto Coins Exchange die besten Dienstleistungen zu bieten.",
  "tabout61": "Kein Interessenkonflikt zwischen Binance FX Trading und Investoren.",
  "tabout62": "Kundendienst rund um die Uhr.",
  "tabout63": "Interaktive Kurse zum Erlernen der Tricks von Kryptowährungsinvestitionen.",
  "tabout64": "Unsere Mission",
  "tabout65": "Zur Erhöhung der wirtschaftlichen Freiheit in der Welt.",
  "tabout66": "Ein offenes Finanzsystem wird allen einen besseren Zugang zu Finanzdienstleistungen bieten und wirtschaftliche Freiheit für alle Personen und Unternehmen ermöglichen.",
  "tabout67": "Unsere Prioritäten",
  "tabout68": "Seien Sie am vertrauenswürdigsten.",
  "tabout69": "Wir filtern alle Entscheidungen anhand der Frage. Wird Binance FX Trading dadurch zum vertrauenswürdigsten Namen in unserem Bereich? Vertrauen ist die Summe jeder Investoreninteraktion. Es erfordert erstklassige Sicherheit, Compliance, Technologie und Support , Design und mehr.",
  "tabout70": "Am einfachsten zu bedienen",
  "tabout71": "Digitale Währung ist eine leistungsstarke Technologie – aber ihre Vorteile werden durch die Benutzerfreundlichkeit begrenzt. Wir zeichnen uns dadurch aus, dass wir großartige Produkte herstellen, die allen die Vorteile digitaler Währung bieten.",
  "tabout72": "Unsere Werte",
  "tabout73": "Klare Kommunikation.",
  "tabout74": "Wir teilen Informationen effizient.",
  "tabout75": "Verbesserung der Zusammenarbeit und Produktivität.",
  "tabout76": "Wir sind prägnant, offen und freundlich.",
  "tabout77": "Wir üben aktives Zuhören.",
  "tabout78": "Wir sprechen direkt mit Leuten über Themen, statt Klatsch zu verheimlichen oder zu wählen.",
  "tabout79": "Kontinuierliches Lernen.",
  "tabout80": "Wir lernen von unseren Mitmenschen und betreuen sie.",
  "tabout81": "Effiziente Ausführung.",
  "tabout82": "Wir blicken optimistisch in die Zukunft und sind fest entschlossen, dorthin zu gelangen.",
  "tabout83": "Wir kümmern uns umeinander und helfen uns gegenseitig beim Wachsen.",
  "tabout84": "Erfolge",
  "tabout85": "Alle Auszahlungsanfragen wurden innerhalb von 24 Stunden nach ihrer Anfrage bearbeitet",
  "tabout86": "Generiertes Jahresvolumen von über 10.000.000.000 USD",
  "tabout87": "Keine einzige Münze verloren",
  "tabout88": "Durchschnittliche Ausführungsgeschwindigkeit unter 10 ms",
  "tabout89": "Kundensupport rund um die Uhr",
  "tabout90": "Entschlossene Maßnahmen zur Verhinderung illegaler Aktivitäten bei Binance FX Trading.",
  "tcontact1": "Sende uns eine Nachricht",
  "tcontact2": "Geben Sie den Namen ein, um fortzufahren!",
  "tcontact3": "Name",
  "tcontact4": "Die Eingabe ist keine gültige E-Mail!",
  "tcontact5": "E-Mail-Adresse eingeben!!",
  "tcontact6": "E-Mail-Adresse",
  "tcontact7": "Betreff der Nachricht eingeben!",
  "tcontact8": "Betreff",
  "tcontact9": "Geben Sie Ihre Nachricht ein!",
  "tcontact10": "Nachricht",
  "tcontact11": "Nachricht senden",
  "tcontact12": "Hauptsitz",
  "tcontact13": "Zweigstelle",
  "tcontact14": "E-Mail an uns",
  "tcontact15": "Telefon",
  "tcontact16": "auch für WhatsApp verwenden",
  "tcontact17": "Jeder kann sich jederzeit mit uns in Verbindung setzen, bitte verwenden Sie die dedizierte E-Mail unten für die spezifische Betreffanfrage.",
  "tcontact18": "Für Marketinganfragen verwenden Sie bitte: marketing@binancefxtrading.com",
  "tcontact19": "Für allgemeine Anfragen verwenden Sie bitte: info@binancefxtrading.com",
  "tcontact20": "Für Karriereanfragen verwenden Sie bitte: careers@binancefxtrading.com",
  "tcontact21": "Alternativ können Sie uns auch per kontaktieren",
  "tcontact22": "oder",
  "tfaq23": "Häufig gestellte Fragen",
  "tfaq24": "Wie registriere ich mich und fange an zu verdienen?",
  "tfaq25": "Der gesamte Registrierungsprozess ist einfach und schnell: Klicken Sie einfach auf die Schaltfläche Registrieren auf der Startseite der Website. Bestätigen Sie nach der Registrierung Ihre E-Mail-Adresse und melden Sie sich dann bei Ihrem Dashboard an und beginnen Sie mit der Investition.",
  "tfaq26": "Was ist der Mindestinvestitionsbetrag?",
  "tfaq27": "Der Mindestinvestitionsbetrag beträgt 200,00 $.",
  "tfaq28": "Wie schnell wird meine Einzahlung meinem Konto gutgeschrieben?",
  "tfaq29": "Ihr Konto wird sofort aktualisiert, wenn Sie einzahlen. Für Bitcoin-Einzahlungen sollten Sie den tatsächlichen Betrag an die angezeigte Bitcoin-Wallet senden, und Ihre Einzahlung wird nach 3 Bestätigungen hinzugefügt, es kann von 10 Minuten bis zu einigen Stunden dauern.",
  "tfaq30": "Wie kann ich meine Einnahmen abheben?",
  "tfaq31": "Sie müssen sich zuerst mit Ihrer registrierten E-Mail-Adresse und Ihrem Passwort in Ihr Konto einloggen, auf die Registerkarte Geld und dann auf die Registerkarte Auszahlen klicken. Geben Sie Ihren Auszahlungsbetrag ein, wählen Sie die Münze aus, die Sie gerne ausgezahlt bekommen möchten, und geben Sie die empfangende Brieftasche ein Adresse, die die für die ausgewählte Münze sein muss, fügen Sie gegebenenfalls einen Kommentar hinzu. Klicken Sie dann auf die Schaltfläche Fortfahren. Ihre Auszahlungsanfrage wird überprüft und Ihnen wird innerhalb von 24 bis 48 Stunden nach der Auszahlungsanfrage eine Gutschrift gutgeschrieben. Sie werden vom Support kontaktiert Team, wenn es zu einer Verzögerung von mehr als 48 Stunden kommt.",
  "tfaq32": "Was ist der Mindestauszahlungsbetrag?",
  "tfaq33": "Der Mindestauszahlungsbetrag beträgt 2000,00 $.",
  "tfaq34": "Welche Zahlungsmethode kann zur Einzahlung auf Ihr Konto verwendet werden?",
  "tfaq35": "Sie können Ihre Konto-Brieftasche nur aufladen, indem Sie Bitcoin(BTC), Etheruem(ETH), Binance-Münze(BNB), US-Dollar-Münze(USDT), Litecoin(LTC) und Bitcoin-Bargeld(BCH) an die senden Wallet-Adresse angegeben.",
  "tfaq36": "Haben Sie immer die richtige Wallet-Adresse für jeden ausgewählten Coin und senden Sie nur erlaubte Coins, sonst gehen gesendete Gelder verloren.",
  "tfaq37": "Wie lange dauert es, bis ich meine Auszahlungen erhalten kann?",
  "tfaq38": "Ihre Auszahlungsanfrage wird Ihnen innerhalb von 24 bis 48 Stunden zugeschickt.",
  "tfaq39": "Haben Sie eine Empfehlungsprovisionsstruktur?",
  "tfaq40": "Ja, wir haben eine Empfehlungsprovisionsstruktur, die derzeit aktiv ist.",
  "tfaq41": "Wie viel verdiene ich, wenn ich Freunde und Familie auf diese Plattform empfehle?",
  "tfaq42": "Sie verdienen 20 % jeder Einzahlung eines auf diese Website verwiesenen Kunden. Mit Empfehlungen können Sie bis zu 500,00 $ verdienen.",
  "tfaq43": "Muss ich eine Einzahlung tätigen, um am Empfehlungsprogramm teilzunehmen?",
  "tfaq44": "Für die Teilnahme am Partnerprogramm ist keine Einzahlung erforderlich, Sie können als normales Mitglied eine Empfehlungsprovision verdienen.",
  "tfaq45": "Kann ich die Person ändern, die mich in mein persönliches Konto eingeladen hat?",
  "tfaq46": "Nein, kannst du nicht.",
  "tmarket47": "Marketingrichtlinie",
  "tmarket48": "Binance FX Trading wird keine Kunden oder potenziellen Kunden anrufen, um seine Dienstleistungen anzubieten.",
  "tmarket49": "Binance FX Trading wird Kunden oder potenziellen Kunden niemals direkt per SMS benachrichtigen, um ihre Dienste anzubieten.",
  "tmarket50": "Binance FX Trading wird niemals in irgendeiner Form die mit der Investition in Kryptowährungen verbundenen Risiken falsch darstellen.",
  "tmarket51": "Binance FX Trading wird niemals in irgendeiner Form potenzielle Gewinne im Zusammenhang mit Investitionen in Kryptowährungen übertreiben.",
  "tmarket52": "Binance FX Trading wird seine Dienstleistungen und verschiedene Werbeaktionen nur direkt über E-Mail und soziale Medien an bereits bestehende und potenzielle Kunden vermarkten.",
  "tmarket53": "Binance FX Trading wird seine Dienstleistungen über die offiziellen Social-Media-Kanäle des Unternehmens vermarkten, ohne auf eine bestimmte Gerichtsbarkeit abzuzielen.",
  "tmarket54": "Binance FX Trading darf seine Dienstleistungen über Bannerwerbung in Gerichtsbarkeiten vermarkten, in denen eine solche Werbung nicht gegen lokale Vorschriften verstößt.",
  "tmarket55": "Die Marketingstrategie von Binance FX Trading baut auf dem Aufbau eines Markenrufs durch erstklassige Kundenbetreuung und -dienstleistungen auf. Dies wird durch auf unserer Website produzierte Inhalte, umfangreiche Schulungsmaterialien, PR-Veröffentlichungen, bezahlte Veröffentlichungen und andere Formen erreicht, die dies nicht sind im Widerspruch zu globalen Regulierungsstandards.",
  "tmarket56": "Alles, was nicht in den Geltungsbereich der oben festgelegten Marketingrichtlinie fällt, sollte als Versuch angesehen werden, Binance FX Trading falsch darzustellen oder zu betrügen, und als solche sollten Signale zur Meldung an info@binancefxtrading.com gesendet werden.",
  "tmarket57": "Partner (auch bekannt als verbundene Unternehmen oder Introducing Broker) von Binance FX Trading sind allein dafür verantwortlich, sich mit den relevanten Vorschriften in der Gerichtsbarkeit des Partners vertraut zu machen. Binance FX Trading übernimmt keine Haftung, wenn Partner Kunden gegen die Regulierung anwerben Praktiken in diesen Jurisdiktionen. Im Falle eines Verstoßes gegen regulatorische Anforderungen durch Partner tragen ausschließlich die Partner die gesamte Haftung und mögliche rechtliche und finanzielle Folgen.",
  "tmarket58": "Binance FX Trading behält sich das Recht vor, Partnerschaften zu kündigen, wenn sie auf der Grundlage von Beweisen für einen Verstoß gegen regulatorische Anforderungen durch Partner entdeckt werden.",
  "tmarket59": "Jeder Beweis für unangemessenes Marketing und Werbung gegen behördliche Anforderungen durch Partner von Binance FX Trading sollte an info@t-miningnvs.com weitergeleitet werden. Nach Überprüfung kann Binance FX Trading Partnerschaftsvereinbarungen sofort und ohne Vorankündigung kündigen.",
  "tprivacy60": "Datenschutzrichtlinie",
  "tprivacy61": "Datenschutzrichtlinie von Binance FX Trading",
  "tprivacy62": "Diese Datenschutzrichtlinie regelt zusammen mit unseren Nutzungsbedingungen die Erfassung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten durch die Plattform Binance FX Trading. Wie in dieser Datenschutzrichtlinie verwendet, bezieht sich Binance FX Trading auf das Unternehmen Binance FX Trading Digital, LLC., einschließlich, aber nicht beschränkt auf seine Eigentümer, Direktoren, Investoren, Mitarbeiter oder andere verbundene Parteien. Je nach Kontext kann sich Binance FX TradingExchange auch auf die Dienstleistungen, Produkte, Websites, Inhalte oder anderen Materialien beziehen (zusammenfassend Binance FX Trading Digital), bereitgestellt von Binance FX Trading Digital, LLC.",
  "tprivacy63": "Personenbezogene Daten beziehen sich auf Informationen, die eine Person identifizieren, wie Name, Adresse, E-Mail-Adresse, Handelsinformationen und Bankdaten. Personenbezogene Daten umfassen keine anonymisierten und/oder aggregierten Daten, die einen bestimmten Benutzer nicht identifizieren. ",
  "tprivacy64": "Die Arten von personenbezogenen Daten, die wir sammeln und wie sie verwendet werden können;",
  "tprivacy65": "Unsere Verwendung von Cookies und ähnlichen Technologien;",
  "tprivacy66": "Wie und warum wir Ihre personenbezogenen Daten an Dritte weitergeben dürfen;",
  "tprivacy67": "Die Übertragung Ihrer personenbezogenen Daten innerhalb und außerhalb des Dollarspean Economic Area (EWR);",
  "tprivacy68": "Ihr Recht auf Zugang, Berichtigung, Aktualisierung und Löschung Ihrer personenbezogenen Daten;",
  "tprivacy69": "Die Sicherheitsmaßnahmen, die wir verwenden, um den Verlust, Missbrauch oder die Änderung personenbezogener Daten zu schützen und zu verhindern; und",
  "tprivacy70": "Aufbewahrung Ihrer personenbezogenen Daten durch Binance FX Trading.",
  "tprivacy71": "Personenbezogene Daten, die wir sammeln",
  "tprivacy72": "Wir erfassen die personenbezogenen Daten, die Sie uns direkt zur Verfügung stellen, wenn Sie ein Binance FX Trading-Konto eröffnen, Transaktionen auf der Binance FX Trading-Plattform durchführen oder andere Crypto Coins Exchange-Dienste nutzen. Dazu können gehören:",
  "tprivacy73": "Kontaktinformationen wie Name, Wohnadresse und E-Mail-Adresse.",
  "tprivacy74": "Kontoinformationen wie Benutzername und Passwort.",
  "tprivacy75": "Finanzinformationen wie Bankkontonummern, Kontoauszüge und Handelsinformationen.",
  "tprivacy76": "Informationen zur Identitätsprüfung, z. B. Bilder Ihres von der Regierung ausgestellten Personalausweises, Reisepasses, Personalausweises oder Führerscheins. Hinweis: US-Bürger werden möglicherweise aufgefordert, ihre Sozialversicherungsnummer anzugeben",
  "tprivacy77": "Wohnsitz-Verifizierungsinformationen, wie Details zur Stromrechnung oder ähnliche Informationen.",
  "tprivacy78": "Wir erfassen auch automatisch bestimmte Computer-, Geräte- und Browsing-Informationen, wenn Sie auf die Binance FX Trading-Website zugreifen oder Binance FX Trading-Dienste nutzen. Diese Informationen werden aggregiert, um statistische Daten über die Browsing-Aktionen und -Muster unserer Benutzer bereitzustellen , und identifiziert Personen nicht persönlich. Diese Informationen können Folgendes beinhalten:",
  "tprivacy79": "Informationen zu Computer oder Mobilgerät, einschließlich IP-Adresse, Betriebssystem, Browsertyp.",
  "tprivacy80": "Informationen zur Website-Nutzung.",
  "tprivacy81": "Verwendung von Cookies und ähnlichen Technologien",
  "tprivacy82": "Die Website von Binance FX Trading verwendet Cookies. Cookies sind kleine Textdateien, die von Websites, die Sie besuchen, auf Ihrem Computer abgelegt werden. Sie werden häufig verwendet, damit Websites funktionieren oder auch effizienter arbeiten um den Eigentümern der Website Informationen bereitzustellen.",
  "tprivacy83": "Cookies werden normalerweise auf der Festplatte Ihres Computers gespeichert. Informationen, die von Cookies gesammelt werden, werden von uns verwendet, um die Effektivität unserer Website zu bewerten, Trends zu analysieren und die Plattform zu verwalten. Die von Cookies gesammelten Informationen ermöglichen es uns, solche Dinge festzustellen B. welche Teile unserer Website am häufigsten besucht werden und welche Schwierigkeiten unsere Besucher möglicherweise beim Zugriff auf unsere Website haben.Mit diesem Wissen können wir die Qualität Ihrer Erfahrung auf der Plattform verbessern, indem wir auch mehr der am meisten gewünschten Funktionen und Informationen erkennen und bereitstellen Wir verwenden auch Cookies und/oder eine Technologie, die als Web-Bugs oder Clear GIFs bekannt ist und die normalerweise in E-Mails gespeichert werden, um uns dabei zu helfen, Ihren Empfang und Ihre Antwort auf unsere E-Mails zu bestätigen und Ihnen weitere Informationen zukommen zu lassen personalisierte Erfahrung bei der Nutzung unserer Website.",
  "tprivacy84": "Wir verwenden (einen) Drittanbieter, um uns dabei zu helfen, die Nutzung unserer Website besser zu verstehen die uns darüber aufklären, wie Besucher auf unserer Website navigieren, welche Produkte gesucht werden und allgemeine Transaktionsinformationen.Unser(e) Dienstanbieter analysiert diese Informationen und stellt uns aggregierte Berichte zur Verfügung.Die Informationen und Analysen, die von unserem Dienstanbieter bereitgestellt werden (s) werden verwendet, um uns dabei zu helfen, die Interessen unserer Besucher an unserer Website besser zu verstehen und diese Interessen besser zu bedienen. Die von unseren Dienstanbietern gesammelten Informationen können mit Informationen, die wir über Sie sammeln, verknüpft und kombiniert werden während Sie die Plattform nutzen. Unser(e) Dienstleister ist/sind vertraglich daran gehindert, Informationen, die sie von unserer Seite erhalten, zu verwenden, außer um uns zu unterstützen.",
  "tprivacy85": "Wie wir Ihre personenbezogenen Daten verwenden",
  "tprivacy86": "Wir können Ihre personenbezogenen Daten verwenden, um:",
  "tprivacy87": "Ihre Binance FX Trading-Transaktionen verarbeiten. Wir werden Ihre personenbezogenen Daten nur für die Zwecke verarbeiten, für die sie uns zur Verfügung gestellt wurden.",
  "tprivacy88": "Überprüfen Sie Ihre Identität gemäß den Geldwäschebestimmungen von 2007 und gehen Sie auf andere Anforderungen der Strafverfolgung ein, wie in unseren Nutzungsbedingungen ausführlicher beschrieben Institutionen, die gemäß Abschnitt 314(b) des US Patriot Act zugelassen sind, und mit Steuerbehörden, einschließlich des US Internal Revenue Service, gemäß dem Foreign Account Tax Compliance Act (FATCA), in dem Umfang, in dem festgestellt wird, dass dieses Gesetz anwendbar ist an Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personalisieren Sie Ihre Binance FX Trading Services-Erfahrung.",
  "tprivacy90": "Analyse der Nutzung der TradeCorp Marketing-Website und Verbesserung unserer Website und Website-Angebote.",
  "tprivacy91": "Helfen Sie uns, auf Ihre Kundendienstanfragen und Supportanforderungen zu reagieren.",
  "tprivacy92": "Um Sie bezüglich Binance FX Trading-Diensten zu kontaktieren. Die von Ihnen angegebene E-Mail-Adresse kann verwendet werden, um Informationen und Aktualisierungen im Zusammenhang mit Ihrer Nutzung der Binance FX Trading-Dienste zu übermitteln. Wir können auch gelegentlich Unternehmensnachrichten, Aktualisierungen und Werbeaktionen mitteilen , und zugehörige Informationen in Bezug auf ähnliche Produkte und Dienstleistungen, die von Binance FX Trading bereitgestellt werden.",
  "tprivacy93": "Verwalten Sie einen Wettbewerb, eine Werbeaktion, eine Umfrage oder andere Website-Funktionen, wie auf der Website näher erläutert wird.",
  "tprivacy94": "Wir führen keine Verhaltensverfolgung der Aktivitäten eines Kunden auf unserer Website oder auf verschiedenen Websites durch, noch gestatten wir die Datenerfassung durch Dritte über unseren Service.",
  "tprivacy95": "Wenn Sie keine Marketingmitteilungen mehr von uns erhalten möchten, kontaktieren Sie uns bitte unter support@binancefxtrading.com, um sich abzumelden.",
  "tprivacy96": "Offenlegung und Übermittlung persönlicher Informationen",
  "tprivacy97": "Wir können Ihre personenbezogenen Daten an Dritte und Rechts- und Aufsichtsbehörden weitergeben und Ihre personenbezogenen Daten wie unten beschrieben außerhalb des EWR übertragen.",
  "tprivacy98": "Offenlegung an Dritte",
  "tprivacy99": "Bei der Verarbeitung Ihrer Transaktionen können wir einige Ihrer personenbezogenen Daten an Drittanbieter weitergeben, die uns bei unserem Geschäftsbetrieb unterstützen. Ihre Daten werden ohne Ihre Zustimmung nicht verkauft, ausgetauscht oder mit Dritten geteilt, außer um Binance FX Trading-Dienste bereitzustellen oder wie gesetzlich vorgeschrieben. Indem Sie unsere Dienste nutzen und unsere Nutzungsbedingungen akzeptieren, stimmen Sie der Offenlegung Ihrer persönlichen Daten wie in dieser Datenschutzrichtlinie beschrieben zu.",
  "tprivacy100": "Nicht persönlich identifizierbare Besucherinformationen können Dritten für Marketing, Werbung oder andere Zwecke zur Verfügung gestellt werden.",
  "tprivacy101": "Drittanbieter von Binance FX Trading sind vertraglich verpflichtet, solche Informationen nur für die Zwecke zu schützen und zu verwenden, für die sie offengelegt wurden, sofern nicht anderweitig gesetzlich vorgeschrieben oder zulässig. Wir stellen sicher, dass diese Dritten verpflichtet sind durch Bedingungen, die nicht weniger schützend sind als die in dieser Datenschutzrichtlinie beschriebenen oder denen, denen wir gemäß den geltenden Datenschutzgesetzen unterliegen.",
  "tprivacy102": "Offenlegung an Justizbehörden",
  "tprivacy103": "Wir können Ihre personenbezogenen Daten an Strafverfolgungsbehörden, Datenschutzbehörden, Regierungsbeamte und andere Behörden weitergeben, wenn:",
  "tprivacy104": "Erzwungen durch Vorladung, Gerichtsbeschluss oder andere rechtliche Verfahren.",
  "tprivacy105": "Wir glauben, dass die Offenlegung notwendig ist, um körperliche Schäden oder finanzielle Verluste zu verhindern.",
  "tprivacy106": "Offenlegung ist notwendig, um vermutete illegale Aktivitäten zu melden.",
  "tprivacy107": "Die Offenlegung ist notwendig, um Verstöße gegen diese Datenschutzrichtlinie oder unsere Nutzungsbedingungen zu untersuchen.",
  "tprivacy108": "Internationale Übermittlung personenbezogener Daten",
  "tprivacy109": "„Wir speichern und verarbeiten Ihre personenbezogenen Daten in Rechenzentren auf der ganzen Welt, unabhängig davon, wo sich Einrichtungen oder Dienstleister von Binance FX Trading befinden. Daher können wir Ihre personenbezogenen Daten außerhalb des EWR übertragen in Übereinstimmung mit unseren gesetzlichen und behördlichen Verpflichtungen.",
  "tprivacy110": "Externe Websites",
  "tprivacy111": "Gelegentlich kann die Website von Binance FX Trading Verweise oder Links zu anderen Websites (externen Websites) enthalten. Wir kontrollieren diese externen Websites, Websites Dritter oder die darin enthaltenen Inhalte nicht. Sie stimmen zu, dass wir es sind in keiner Weise verantwortlich oder haftbar für externe Websites, auf die von der Binance FX TradingExchange-Website verwiesen oder verlinkt wird, einschließlich, aber nicht beschränkt auf Website-Inhalte, Richtlinien, Ausfälle, Werbeaktionen, Produkte, Dienstleistungen oder Aktionen und/oder Schäden, Verluste, Ausfälle oder Probleme, die durch diese Websites verursacht werden, damit in Verbindung stehen oder sich daraus ergeben.",
  "tprivacy112": "Externe Websites haben separate und unabhängige Datenschutzrichtlinien. Wir empfehlen Ihnen, die Richtlinien, Regeln, Bedingungen und Vorschriften jeder Website, die Sie besuchen, zu überprüfen. Wir bemühen uns, die Integrität unserer Website zu schützen, und freuen uns über jedes Feedback zu externen Website-Informationen, die auf der Website von Binance FX Trading bereitgestellt werden.",
  "tprivacy113": "Zugriffsrechte auf persönliche Informationen",
  "tprivacy114": "Sie haben das Recht, auf Ihre persönlichen Daten zuzugreifen, um ungenaue und/oder falsche Daten zu korrigieren, zu aktualisieren und zu sperren. Um dieses Recht auszuüben, kontaktieren Sie uns unter support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading wird auf Ihre Anfrage nur antworten, wenn dies nicht im Widerspruch zu unseren Nutzungsbedingungen und anderen gesetzlichen und regulatorischen Verpflichtungen steht. Innerhalb von 40 Tagen nach Erhalt Ihrer schriftlichen Anfrage und Zahlung einer Gebühr von 10 Dollar werden wir wird Ihnen Ihre personenbezogenen Daten zur Verfügung stellen, einschließlich der Zwecke, für die sie verwendet wurden und an wen sie gemäß Ihren Rechten auf Auskunftsersuchen gemäß dem Datenschutzgesetz von 1998 weitergegeben wurden.",
  "tprivacy116": "Sicherheit personenbezogener Daten",
  "tprivacy117": "Wir verwenden eine Vielzahl von Sicherheitsmaßnahmen, um die Vertraulichkeit Ihrer personenbezogenen Daten zu gewährleisten und Ihre personenbezogenen Daten vor Verlust, Diebstahl, unbefugtem Zugriff, Missbrauch, Änderung oder Zerstörung zu schützen. Diese Sicherheitsmaßnahmen beinhalten, sind aber nicht beschränkt auf bis:x",
  "tprivacy118": "Passwortgeschützte Verzeichnisse und Datenbanken.",
  "tprivacy119": "Secure Sockets Layered (SSL)-Technologie, um sicherzustellen, dass Ihre Informationen vollständig verschlüsselt und sicher über das Internet gesendet werden. PCI-Scanning, um unsere Server aktiv vor Hackern und anderen Schwachstellen zu schützen.",
  "tprivacy120": "Alle finanziell sensiblen und/oder Kreditinformationen werden über SSL-Technologie übertragen und in unserer Datenbank verschlüsselt. Nur autorisiertes Personal von Binance FX Trading hat Zugriff auf Ihre persönlichen Informationen, und dieses Personal ist verpflichtet, die Informationen mit höchster Sorgfalt zu behandeln vertraulich. Die Sicherheitsmaßnahmen werden regelmäßig im Lichte neuer und relevanter rechtlicher und technischer Entwicklungen überprüft.",
  "tprivacy121": "Aufbewahrung personenbezogener Daten",
  "tprivacy122": "Wir bewahren personenbezogene Daten so lange auf, wie es zur Erfüllung der in dieser Datenschutzrichtlinie beschriebenen Zwecke erforderlich ist, vorbehaltlich unserer eigenen gesetzlichen und behördlichen Verpflichtungen mindestens fünf Jahre nach Schließung eines Kontos.",
  "tprivacy123": "Aktualisierungen dieser Datenschutzrichtlinie",
  "tprivacy124": "Diese Datenschutzrichtlinie kann jederzeit ohne vorherige Ankündigung nach alleinigem Ermessen von Binance FX Trading überarbeitet, modifiziert, aktualisiert und/oder ergänzt werden. Wenn wir Änderungen an dieser Datenschutzrichtlinie vornehmen, werden wir alle darüber informieren Benutzer auf unserer Website und stellen die geänderte Datenschutzrichtlinie auf unserer Website zur Verfügung.",
  "tprivacy125": "Bitte kontaktieren Sie uns bei Fragen, Kommentaren oder Bedenken bezüglich unserer Datenschutzrichtlinie und/oder -praktiken unter support@binancefxtrading.com",
  "trefer1": "Lade Freunde ein und verdiene Belohnungen",
  "trefer2": "Binance FX Trading-Empfehlungsprogramm",
  "trefer3": "Unser Empfehlungsprogramm macht es einfach, die Liebe zu teilen.",
  "trefer4": "Sagen Sie einfach Ihren Freunden, dass sie bei der Registrierung Ihren Benutzernamen als Empfehlungscode eingeben sollen. Sie können Ihren Empfehlungslink kopieren und mit Ihren Freunden teilen.",
  "trefer5": "Jeder Freund muss dann seine E-Mail verifizieren und eine Fiat-Einzahlung von mindestens $200,00 tätigen.",
  "trefer6": "Das ist es",
  "trefer7": "Allgemeine Geschäftsbedingungen:",
  "trefer8": "Die Empfehlungskampagne wird von www.t-miningnv.com organisiert und richtet sich ausschließlich an vollständig verifizierte und registrierte Benutzer von Binance FX Trading, die die direkte Mitteilung von Binance FX Trading erhalten haben;",
  "trefer9": "Diese Kampagne beginnt am Dienstag, 12. September, 12:00 Uhr MEZ und endet am Freitag, 21. Februar, 23:59 Uhr MEZ;",
  "trefer10": "20 % der Einzahlung des geworbenen Kunden werden sowohl an den Binance FX Trading-Kunden als auch an den eingeladenen Benutzer ausgezahlt, nachdem der eingeladene Benutzer mit dem eindeutigen Empfehlungscode ein Binance FX Trading-Konto erstellt, seine Identität überprüft und einen Mindestbetrag eingezahlt hat von 200,00 $;",
  "trefer11": "Bis zum 21. Dezember 2023 erhalten Sie und Ihr Freund für jede erfolgreiche Einladung 20 % der Anzahlung des geworbenen Kunden als Promotion-Prämie;",
  "trefer12": "Jeder Binance FX Trading-Kunde darf maximal 10 Freunde empfehlen, die vor der Empfehlung noch keine Binance FX Trading-Kunden waren;",
  "trefer13": "Das Auszahlungsminimum für geworbene neue Binance FX Trading-Kunden beträgt 500,00 $ gemäß dieser Kampagne;",
  "trefer14": "Binance FX Trading behält sich das Recht vor, die Mechanik zu ändern oder diese Kampagne jederzeit nach eigenem Ermessen abzubrechen, und daraus können keine Rechtsansprüche entstehen;",
  "trefer15": "Sie erkennen hiermit an, dass Binance FX Trading jeden Teilnehmer dieser Kampagne jederzeit nach eigenem Ermessen disqualifizieren kann;",
  "trefer16": "Indem Sie Freunde werben, bestätigen und akzeptieren Sie diese Allgemeinen Geschäftsbedingungen zusammen mit Binance FX Trading",
  "trefer16a": "Allgemeine Geschäftsbedingungen.",
  "trefer17": "Wenn Sie gegen eine der Angebotsbedingungen verstoßen, wird das Angebot ungültig.",
  "trefer18": "Häufig gefragt",
  "trefer19": "Fragen",
  "trefer20": "Aus welchem ​​Land kann ich Freunde einladen?",
  "trefer21": "Sie können beliebig viele Freunde aus allen Ländern einladen, in denen eine Verifizierung auf Binance FX Trading möglich ist.",
  "trefer22": "Was sind die Kriterien, um in das Binance FX Trading Empfehlungsprogramm aufgenommen zu werden?",
  "trefer23": "Es gibt keine besonderen Kriterien, jeder verifizierte Binance FX Trading-Benutzer auf der - Binance FX Trading-Plattform kann Freunde einladen und das Empfehlungsprogramm nutzen. Um Ihre Belohnung zu erhalten, muss Ihr empfohlener Freund jedoch einige Anforderungen erfüllen. Sie müssen ein brandneuer Binance FX Trading-Benutzer sein, was bedeutet, dass sie noch kein Binance FX Trading-Konto erstellt haben dürfen. Sie müssen ihre Anmeldung mit Ihrem Empfehlungscode abschließen, sie müssen ihr Konto verifizieren und eine Fiat-Einzahlung tätigen mindestens $200,00. Beachten Sie, dass",
  "trefer24": "nur ein Konto pro",
  "trefer25": "ist erlaubt, das Erstellen von mehr als einem kann zu einer dauerhaften Sperrung Ihres Kontos/Ihrer Konten führen.",
  "trefer26": "Wann erhalte ich eine Auszahlung?",
  "trefer27": "Vorausgesetzt, Ihr Freund hat alle Anforderungen erfüllt, erhalten Sie und Ihr Freund sofort 20 % der Einzahlung des geworbenen Kunden als Belohnung. Sie erhalten beide einen Gutscheinsaldo auf Ihr Guthaben.",
  "trefer28": "Kann ich einen Freund einladen und ihn/sie später als Empfehlung hinzufügen?",
  "trefer29": "Nein. Eine nachträgliche Gutschrift oder das nachträgliche Hinzufügen eines Nutzers zu Ihren Empfehlungen ist leider nicht möglich.",
  "tregister30": "Kostenloses Konto erstellen",
  "tregister31": "Vorname",
  "tregister32": "Geben Sie Ihren Vornamen ein!",
  "tregister33": "Nachname",
  "tregister34": "Geben Sie Ihren Nachnamen ein!",
  "tregister35": "Benutzername",
  "tregister36": "Geben Sie Ihren Benutzernamen ein!",
  "tregister37": "E-Mail",
  "tregister38": "Dies ist keine gültige E-Mail-Adresse!",
  "tregister39": "Geben Sie Ihre E-Mail-Adresse ein!",
  "tregister40": "Beruf",
  "tregister41": "Was ist Ihr Beruf!",
  "tregister42": "Land",
  "tregister43": "Wählen Sie Ihr Land aus!",
  "tregister44": "Region/Staat",
  "tregister45": "Wählen Sie Ihre Region/Ihr Bundesland aus!",
  "tregister46": "Telefonnummer",
  "tregister47": "Geben Sie eine gültige Telefonnummer ein!",
  "tregister48": "Passwort",
  "tregister49": "Geben Sie Ihr Passwort ein!",
  "tregister50": "Passwort muss mindestens 8 Zeichen lang sein",
  "tregister51": "Passwort muss mindestens einen Kleinbuchstaben, einen Großbuchstaben, eine Zahl und Sonderzeichen enthalten(@$!%*?&)",
  "tregister52": "Passwort bestätigen",
  "tregister53": "Bestätigungspasswort eingeben, um fortzufahren!",
  "tregister54": "Passwörter stimmen nicht überein!",
  "tregister55": "Verwiesen von",
  "tregister56": "Dieses Feld ist optional",
  "tregister57": "Referrer-Benutzername/Optional",
  "tregister58": "Ich stimme Binance FX Trading zu",
  "tregister59": "Allgemeine Geschäftsbedingungen",
  "tregister60": "Registrieren",
  "tregister61": "Habe bereits ein Konto",
  "tlogin62": "Ihr Konto anmelden",
  "tlogin63": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
  "tlogin64": "E-Mail",
  "tlogin65": "Bitte geben Sie Ihr Passwort ein",
  "tlogin66": "Passwort",
  "tlogin67": "Anmelden",
  "tlogin68": "Passwort vergessen",
  "tlogin69": "Ich habe kein Konto",
  "tterms1": "Allgemeine Geschäftsbedingungen Binance FX Trading Financial Services",
  "tterms2": "Kapitel eins: Geltungsbereich",
  "tterms3": "1. Anwendbarkeit der Binance FX Trading",
  "tterms4": "1.1 Diese Allgemeinen Geschäftsbedingungen (Binance FX Trading) gelten ausschließlich und für alle Transaktionen, Verträge und Geschäftsbeziehungen zwischen der Binance FX Trading Financial Services GmbH, FN 551181 mit Sitz in A-1020 Wien, Stella -Klein-Löw Weg 17 („Finanzdienstleistungen“ oder der „Finanzdienstleister“), und seinen Kunden („der Kunde“ oder „Kunden“), insbesondere für Transaktionen und Geschäftsbeziehungen im Hinblick auf die Erbringung von Finanzdienstleistungen in Zahlungsrückerstattung (wie in Abschnitt 3 dieser Binance FX Trading definiert) über/auf der Online- oder elektronischen Plattform https://www.t-miningnv.com oder den mobilen Anwendungen von companyname und den damit verbundenen technischen Schnittstellen/APIs Plattform oder Anwendungen („Binance FX Trading Systems“).",
  "tterms5": "1.2 Financial Services bietet auch Dienstleistungen in Zusammenarbeit mit Dritten an, insbesondere mit der Firma GmbH (Binance FX Trading), die unter anderem Finanzinstrumente herausgibt („Produkthersteller“). Die Allgemeinen Geschäftsbedingungen solcher Drittanbieter können neben der Binance FX Trading für von ihnen erbrachte Dienstleistungen gelten, insbesondere wird in diesem Zusammenhang auf die Verwendung des Firmennamens Binance FX Trading sowie auf die diesbezüglichen vertraglichen Regelungen verwiesen von Financial Services vermittelte Firmenprodukte.",
  "tterms6": "1.3 Financial Services bietet Dienstleistungen nur volljährigen Personen an und Verträge kommen nur mit diesen Personen zustande. Des Weiteren wird ausdrücklich darauf hingewiesen, dass Kunden Financial Services nur im eigenen Namen nutzen dürfen.",
  "tterms7": "1.4 Die für Finanzdienstleistungen zuständige Aufsichtsbehörde ist die Finanzmarktaufsicht (FMA), Otto-Wagner-Platz 5, 1090 Wien.",
  "tterms8": "2. Änderungen der Binance FX Trading",
  "tterms9": "2.1 Änderungen und Ergänzungen dieser Binance FX Trading, einschließlich dieser Klausel, können jederzeit von Financial Services vorgenommen werden und treten zum früheren Zeitpunkt in Kraft: (i) der Annahme der geänderten Binance FX Trading online durch den Kunden; (ii) einen Monat nach der Veröffentlichung der Änderungen oder Ergänzungen der Binance FX Trading.",
  "tterms10": "2.2 Der Kunde ist berechtigt, alle Vertragsverhältnisse mit dem Finanzdienstleister vor Inkrafttreten solcher Änderungen mit sofortiger Wirkung zu kündigen, ohne dass vereinbarte Kündigungstermine oder -fristen eingehalten werden müssen und ohne dass hierfür Kosten entstehen Beendigung.",
  "tterms11": "2.3 Der Finanzdienstleister teilt dem Kunden alle Änderungen der Binance FX Trading mit, die darauf abzielen, neue Gebühren einzuführen oder bestehende Gebühren zu erhöhen. Mit dieser Mitteilung bittet der Finanzdienstleister den Kunden, die geänderte Entgelte innerhalb eines Monats online. Stimmt der Auftraggeber nicht zu, gelten alle Vertragsverhältnisse mit Ablauf der Monatsfrist als beendet.",
  "tterms12": "3. Erfasste Finanzdienstleistungen",
  "tterms13": "Die Binance FX Trading gilt für Finanzdienstleistungen im Hinblick auf die Annahme und Übermittlung von Aufträgen für Finanzinstrumente gemäß § 1 Abs. 3 lit. a des Wertpapieraufsichtsgesetzes 2018 (WAG).",
  "tterms14": "Kapitel Zwei: Ziel der Finanzdienstleistungen",
  "tterms15": "4. Annahme und Übermittlung von Bestellungen",
  "tterms16": "4.1 Financial Services bringt bei der Annahme und Übermittlung von Aufträgen den Kunden mit dem Produkthersteller oder einer Handelsplattform zusammen, sofern sie den Auftrag des Kunden zur Ausführung einer bestimmten Transaktion an den Produkthersteller oder eine Handelsplattform weiterleitet. Dies bedeutet, dass der Finanzdienstleister dem Kunden gemäß § 1 Abs. 3 lit. e WAG keine Handlungsempfehlung, wie bei der Anlageberatung, sondern lediglich die Annahme und Übermittlung des Auftrages übermittelt.",
  "tterms17": "4.2 Financial Services weist darauf hin, dass der Kundenstatus des Kunden erst besteht, nachdem die erstmalige Auftragsannahme zur Ausführung einer bestimmten Transaktion an den Produkthersteller oder an eine Handelsplattform durch Financial Services erfolgt ist.",
  "tterms18": "4.3 Es wird betont, dass sich die unter Ziffer 4 (1) dieser Binance FX Trading beschriebenen Finanzdienstleistungen von Financial Services auf Finanzinstrumente beziehen, die aufgrund ihrer spezifischen Eigenschaften oder der Transaktionen besonderen Risiken ausgesetzt sind durchgeführt werden oder deren Kurs Schwankungen auf dem Finanzmarkt unterliegt, auf die weder Financial Services noch der Produkthersteller oder eine Handelsplattform Einfluss haben, sowie dass Renditen, die ein Produkt in der Vergangenheit erwirtschaftet hat, in der Vergangenheit liegen kein Indikator für zukünftige Renditen.",
  "tterms19": "5. Zeitrahmen für die Erbringung von Finanzdienstleistungen",
  "tterms20": "5.1 Das Rechtsverhältnis zwischen Financial Services und dem Kunden hinsichtlich vertraglicher Verpflichtungen endet mit Abschluss der Annahme und Übermittlung der Bestellung an den Produkthersteller oder an eine Handelsplattform, wobei dem Kunden hierauf kein Rechtsanspruch zusteht weitere Dienstleistungen nach diesem Abschluss. Eine Verpflichtung zur Annahme und Übermittlung weiterer Aufträge oder zur Erbringung sonstiger Finanzdienstleistungen besteht nicht.",
  "tterms21": "5.2 Es besteht die Möglichkeit zur außerordentlichen Kündigung aus wichtigem Grund mit sofortiger Wirkung, wenn ein solcher Grund insbesondere vorliegt, wenn",
  "tterms22": "a) über das Vermögen eines Vertragspartners ein Insolvenzverfahren eröffnet wird oder der Antrag auf Eröffnung eines solchen Verfahrens mangels kostendeckenden Vermögens oder der Voraussetzungen für die Eröffnung eines solchen Verfahrens abgelehnt wird oder die Ablehnung eines solchen Antrags erfüllt ist und der Vertragspartner seine Zahlungen einstellt;",
  "tterms23": "b) der Kunde mit einer Zahlung aufgrund eines Vertragsverhältnisses auch nach schriftlicher Mahnung und einer mindestens zweiwöchigen Nachfrist mehr als vier Wochen gegenüber dem ursprünglichen Zahlungstermin in Verzug ist;",
  "tterms24": "c) außergewöhnliche Gründe machen solche Schritte erforderlich, zum Beispiel Verdacht auf Straftaten oder Risikoeskalation;",
  "tterms25": "d) andere wesentliche Vertragsverletzungen sind aufgetreten.",
  "tterms26": "5.3 Bei Geschäftskunden gilt § 5 Ziff. 2 lit. a dieser Binance FX Trading mit der Maßgabe, dass bei Vertragsschluss die Voraussetzungen des § 25a IO zu beachten sind ist beendet.",
  "tterms27": "6. Beratungsdienste",
  "tterms28": "6.1 Financial Services erteilt aufgrund berufsrechtlicher Vorschriften keine Auskünfte oder Beratung zu steuerlichen oder rechtlichen Fragen, die Steuerberatern oder Rechtsanwälten vorbehalten sind. Dem Kunden wird empfohlen, sich steuerlich oder rechtlich selbst an seinen Steuerberater oder Rechtsanwalt zu wenden Folgen ihrer Investition.",
  "tterms29": "6.2 Ergänzend wird ausdrücklich darauf hingewiesen, dass Financial Services keine sonstigen Beratungsleistungen erbringt. Der Kunde entscheidet daher ausschließlich, welche Finanzinstrumente er selbst erwerben wird. Financial Services nimmt die Aufträge lediglich entgegen und übermittelt sie an den Produkthersteller bzw zu einer Handelsplattform.",
  "tterms30": "Kapitel Drei: Erbringung von Finanzdienstleistungen",
  "tterms31": "7. Privatkundenklassifizierung",
  "tterms32": "Kapitel Drei: Erbringung von Finanzdienstleistungen",
  "tterms33": "7. Privatkundenklassifizierung",
  "tterms34": "Financial Services klassifiziert Kunden als Privatkunden, professionelle Kunden oder geeignete Gegenparteien. Dabei soll die Klassifizierung von Kunden verschiedene Schutzmaßnahmen bieten. Financial Services ist gesetzlich berechtigt, alle Kunden als Privatkunden zu behandeln, und Financial Services Services wird dies tun, es sei denn, der Kunde verlangt im Einzelfall eine andere Klassifizierung. Jede andere Klassifizierung als Privatkunden unterliegt der internen Überprüfung und Genehmigung durch das Financial Services Management.",
  "tterms35": "8. Angemessenheitstest",
  "tterms36": "8.1 Financial Services ist gesetzlich verpflichtet, Kundeninformationen einzuholen, um die Angemessenheit der Anlageentscheidungen von Kunden zu beurteilen. Dies ist jedoch nicht zwingend für einfache Ausführungstransaktionen (wie die Annahme und Übermittlung von Kundenaufträgen). ) in Bezug auf nicht komplexe Finanzinstrumente.",
  "tterms37": "8.2 Bei komplexen Finanzinstrumenten ist Financial Services verpflichtet, eine Angemessenheitsprüfung unter Berücksichtigung der vom Kunden einzuholenden Informationen durchzuführen. Zur Durchführung der Angemessenheitsprüfung sind die Kenntnisse und Erfahrungen des Kunden in Bezug zu komplexen Finanzinstrumenten ermittelt werden müssen. Wenn Kunden diese Informationen nicht bereitstellen, kann eine gleichwertige Bewertung nicht durchgeführt werden, was zu einer Abmahnung führt. Financial Services ist gesetzlich berechtigt, sich auf die Richtigkeit der vom Kunden bereitgestellten Informationen zu verlassen und verwendet daher die bereitgestellten Informationen durch den Auftraggeber im Rahmen der Angemessenheitsprüfung.",
  "tterms38": "8.3 Wenn Financial Services aufgrund der bereitgestellten Informationen feststellt, dass die komplexen Finanzinstrumente nicht geeignet sind, wird Financial Services den Kunden entsprechend warnen. Financial Services behält sich daher das Recht vor, Kunden keine Dienstleistungen zu gestatten, die sich auf komplexe Finanzinstrumente beziehen und sind nicht angemessen.",
  "tterms39": "9. Allgemeine Geschäftsbedingungen",
  "tterms40": "Der Finanzdienstleister erbringt die Dienstleistung ehrlich, fair und professionell im besten Interesse des Kunden und nutzt sein Fachwissen, um eine Lösung bereitzustellen, die den Bedürfnissen des Kunden am besten entspricht.",
  "tterms41": "Der Finanzdienstleister erbringt die Dienstleistung ehrlich, fair und professionell im besten Interesse des Kunden und nutzt sein Fachwissen, um eine Lösung bereitzustellen, die den Bedürfnissen des Kunden am besten entspricht.",
  "tterms42": "10. Informationsbeschaffung durch den Finanzdienstleister",
  "tterms43": "10.1 Der Finanzdienstleister ist gemäß Kapitalmarktgesetz 2019 (‚KMG‘) nicht verpflichtet, ein eigenes Gutachten in Auftrag zu geben oder eine sonstige Prüfung zur Überprüfung der Richtigkeit und Vollständigkeit des von der bereitgestellten Prospekts vorzunehmen Emittent der Finanzinstrumente, sondern verwendet den von einem Wirtschaftsprüfer oder einem Kreditinstitut gemäß KMG oder Investmentfondsgesetz auf Vollständigkeit und Richtigkeit geprüften Prospekt und haftet daher nicht für die Richtigkeit und Vollständigkeit des Prospekts. ",
  "tterms44": "10.2 Die Prospekthaftung nach KMG bleibt daher hiervon unberührt. Somit ist gemäß § 22 Abs. 1 Z 4 KMG derjenige, der das Vertragsverhältnis eines Anlegers im eigenen Namen oder für Rechnung angenommen hat ein Dritter und der Vermittler der Vereinbarung haften, sofern die Person, die einen Anspruch gegen Geschäfte geltend macht oder als Vermittler von Wertpapieren oder Anlagen beruflich handelt und dass sie oder ihre Mitarbeiter Kenntnis von den bereitgestellten Informationen haben unrichtig oder unrichtig im Sinne des § 22 Abs. 1 Nr. 1 KMG oder bei etwaigen Kontrollen war oder dies grob fahrlässig nicht bekannt war.",
  "tterms45": "10.3 Gleiches gilt auch für jeweils vergleichbare Kundeninformationsdokumente, insbesondere das Key Information Document (KID) gemäß der PRIIPs-Verordnung (Verordnung (EU) Nr. 1286/2014).",
  "tterms46": "11. Kommunikationsmittel",
  "tterms47": "11.1. Bestellungen werden ausschließlich über die Firma Systems, insbesondere die Plattform www.bitpanda.com, getätigt.",
  "tterms48": "11.2. Die Auftragserteilung per Telefon, Fax oder E-Mail ist ausdrücklich ausgeschlossen.",
  "tterms49": "11.3. Sonstige Kommunikation zwischen Financial Services und dem Kunden erfolgt über das Firmenname-System (Support-Kontaktformular) oder per E-Mail (support@bitpanda.com).",
  "tterms50": "11.4. Der Kunde erklärt sich damit einverstanden, dass alle Informationen und Dokumente, einschließlich aller relevanten Verträge und Benachrichtigungen über wesentliche Änderungen an Dokumenten und Verträgen und Änderungen an den Richtlinien von Financial Services, nur elektronisch und nicht als Hard Kopieren.",
  "tterms51": "12. Auftragsausführung",
  "tterms52": "2.1 Financial Services wird sich bemühen, Aufträge des Kunden unverzüglich anzunehmen und an den Produkthersteller oder an eine Handelsplattform zu übermitteln, sofern dies möglich ist nächsten Bankarbeitstag in Österreich nach Eingang des Auftrages zur Annahme und Übermittlung, es sei denn, Financial Services teilt dem Kunden unverzüglich mit, dass die Ausführung nicht erfolgt oder der Auftrag nicht angenommen wird.",
  "tterms53": "12.2 Das Erfordernis der unverzüglichen Ausführung des Auftrags entfällt, wenn Financial Services aufgrund höherer Gewalt an der Ausführung des Auftrags gehindert ist oder das Konto des Kunden aus welchen Gründen auch immer nicht ausreichend gedeckt ist oder sonstiges Material vorhanden ist bzw rechtliche Gründe gegen eine solche Ausführung.Sollte die Annahme und Übermittlung des/der Auftrages/Aufträge nicht durchgeführt werden können, wird Financial Services den Kunden hierüber schnellstmöglich informieren.In der Regel erfolgt dies direkt über die Firmenname Systeme.",
  "tterms54": "12.3 Unter allen anderen Umständen verarbeitet der Finanzdienstleister die Aufträge des Kunden gemäß der Ausführungsrichtlinie des Finanzdienstleisters.",
  "tterms55": "13. Haftung",
  "tterms56": "Financial Services haftet nicht, wenn Kunden Angaben, die für die Angemessenheitsprüfung für die Dienstleistung oder allgemein im Rahmen der Geschäftsbeziehung relevant sind, falsch machen oder sonstige Angaben von Financial Services falsch gemacht wurden, sofern die Unterlassung oder die Unrichtigkeit dieser Informationen weder bekannt noch grob fahrlässig bekannt war. Darüber hinaus haften weder companyname noch Financial Services für Anlageentscheidungen des Kunden. Der Kunde ist für diese Entscheidungen verantwortlich und hat etwaige Schäden selbst zu tragen.",
  "tterms57": "Kapitel Vier: Rechte und Pflichten des/der Kunden",
  "tterms58": "14. Mitwirkungspflichten des Kunden",
  "tterms59": "14.1 Um die Annahme und Übermittlung von Aufträgen an den Produktanbieter vollständig und gewissenhaft durchführen zu können, benötigt Financial Services Informationen zur Prüfung der Angemessenheit der Dienstleistung gemäß § 57 Wertpapieraufsichtsgesetz (WAG). Der Kunde ist verpflichtet, Financial Services diese Informationen rechtzeitig, vollständig und ohne besondere Aufforderung zur Verfügung zu stellen und Financial Services über alle Umstände zu informieren, die für die Erbringung der Dienstleistungen relevant sein können.",
  "tterms60": "14.2. Der Kunde ist außerdem verpflichtet, die in Anhang I dieses Dokuments genannten Informationen zeitnah, vollständig und ohne besondere Aufforderung an support@bitpanda.com zu übermitteln.",
  "tterms61": "14.3 Der Kunde muss Financial Services unverzüglich über Änderungen seines Namens, seiner Firma, seiner E-Mail-Adresse und seiner Adresse informieren. Solange der Kunde keine Änderungen seiner E-Mail-Adresse oder Adresse bekannt gibt, bleiben die Erklärungen von Financial Services bestehen Diese Erklärungen gelten dem Kunden als zugegangen, wenn Financial Services eine Änderung der E-Mail-Adresse oder Adresse weder bekannt war noch Financial Services aufgrund einer solchen Änderung nicht bekannt war grobe Fahrlässigkeit.",
  "tterms62": "14.4 Jeder Verlust oder jede Einschränkung der Geschäftsfähigkeit des Kunden muss Financial Services unverzüglich mitgeteilt werden.",
  "tterms63": "14.5 Ist der Kunde eine juristische Person, sind der Beginn des Auflösungsverfahrens und die Beendigung der juristischen Person Financial Services unverzüglich mitzuteilen",
  "tterms64": "14.6. Alle Mitteilungen, die der Kunde an Financial Services zu richten hat, erfolgen über das Firmenname-System (Support-Kontaktformular) oder per E-Mail (support@bitpanda.com). Die Übermittlung der im Anhang genannten Informationen Ich werde ausschließlich per E-Mail ausgeführt.",
  "tterms65": "15. Pflichten des Kunden bei Auftragserteilung",
  "tterms66": "15.1 Der Kunde hat dafür zu sorgen, dass seine Aufträge so klar und eindeutig wie möglich spezifiziert werden. Unklare und mehrdeutige Angaben gehen zu Lasten des Kunden, es sei denn, Financial Services hat die Unklarheit oder Unklarheit erkannt oder hätte sie im Rahmen dessen erkennen müssen Auch Irrtümer des Kunden, insbesondere Tipp-, Verwechslungs- und Betragsfehler, hat der Kunde zu vertreten.",
  "tterms67": "15.2 Der Kunde wird bei der Bestellung angemessene Vorkehrungen treffen, um Fehler bei der Übermittlung oder missbräuchliche Verwendung zu vermeiden. Dies gilt auch für den Zugriff auf das companyname-Konto. Die Weitergabe von Konten, Kontoinformationen oder Passwörtern sowie ggf gemeinsame Konten ist verboten. companyname sowie Financial Services übernehmen in solchen Fällen keine Haftung für etwaige Schäden.",
  "tterms68": "16. Vertraulichkeit und Datenschutz",
  "tterms69": "16.1 Financial Services ist verpflichtet, vertrauliche Informationen, die ihr aus der Geschäftsbeziehung mit dem Kunden bekannt werden, vertraulich zu behandeln und gegenüber Dritten geheim zu halten. Daran haben sich auch Mitarbeiter von Financial Services zu halten Der Umgang mit und die Weitergabe von Daten unterliegt den Bestimmungen der geltenden Datenschutzbestimmungen.",
  "tterms70": "16.2. Der Kunde stimmt der automatisierten Nutzung seiner Daten gemäß den einschlägigen datenschutzrechtlichen Bestimmungen zu. Diese Einwilligung kann der Kunde jederzeit – auch ohne Angabe von Gründen – widerrufen.",
  "tterms71": "17. Gesetzlich ausgeschlossenes Widerrufsrecht des Kunden",
  "tterms72": "17.1 Gemäß § 8 FernFinanzdienstleistungsgesetz („FernFinG“) steht dem Kunden, der Verbraucher im Sinne des Konsumentenschutzgesetzes i.V.m. FernFinG ist, grundsätzlich ein Widerrufsrecht zu abgeschlossene Verträge über Finanzdienstleistungen innerhalb von 14 Tagen, wobei die Widerrufsfrist mit dem Tag des Vertragsschlusses beginnt. Innerhalb der Widerrufsfrist darf mit der Vertragserfüllung nur mit ausdrücklicher Zustimmung des Kunden begonnen werden.",
  "tterms73": "17.2 Gemäß § 10 FernFinG besteht jedoch kein Widerrufsrecht bei Verträgen über Finanzdienstleistungen, bei denen der Preis Schwankungen auf den Finanzmärkten unterliegt, auf die der Unternehmer keinen Einfluss hat und die innerhalb des Widerrufs auftreten können einschließlich, aber nicht beschränkt auf Dienstleistungen im Zusammenhang mit Finanztermingeschäften. Hier ist die Stornierung für Kunden im Zusammenhang mit Finanzdienstleistungen (gemäß Abschnitt 4 dieser Binance FX Trading) ausgeschlossen. Dem Kunden ist daher bekannt, dass dies nicht möglich ist von ihnen erteilten Aufträgen im Zusammenhang mit dem A-Token gemäß FernFinG zurücktreten.",
  "tterms74": "Kapitel Fünf: Schlussbestimmungen",
  "tterms75": "18. Salvatorische Klausel",
  "tterms76": "Sollten einzelne Bedingungen dieser Binance FX Trading ungültig oder undurchführbar sein oder werden, so wird der Vertrag im Übrigen nicht berührt.",
  "tterms77": "19. Beschwerdeverfahren",
  "tterms78": "19.1. Bei der Erbringung von Wertpapierdienstleistungen wird darauf geachtet, im Interesse der Kunden professionell zu handeln. Sollten bei der Erbringung dieser Dienstleistungen Beanstandungen auftreten, steht Financial Services dem Kunden in solchen Fällen unterstützend zur Seite Für den Fall, dass Streitigkeiten zwischen Financial Services und dem Kunden entstehen, kann der Kunde Financial Services entsprechend über das Firmennamen-System (Support-Kontaktformular) oder durch Senden einer Beschwerde per E-Mail (support@bitpanda.com) kontaktieren. Financial Services wird sich bemühen, diese zu lösen Beschwerden einvernehmlich einvernehmlich. Kommt keine Einigung zustande, können sich Verbraucher auch an die unten aufgeführten Schlichtungs- oder Ombudsstellen wenden.",
  "tterms79": "19.2. Für Klagen im Zusammenhang mit Wertpapierdienstleistungen ist folgende Stelle zuständig: Schlichtung für Verbrauchergeschäfte, Mariahilfer Straße 103/1/18, 1060 Wien, erreichbar unter: Tel.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at und auch über die Website www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Darüber hinaus ist die Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich unter fdl.ombudsstelle@wko.at erreichbar.",
  "tterms81": "20. Vergütungssystem",
  "tterms82": "20.1. Gemäß § 73 Abs. 1 WAG müssen sich Wertpapierfirmen einer Entschädigungseinrichtung anschließen, die über eine Erlaubnis verfügt, die unter anderem die Annahme und Übermittlung von Aufträgen umfasst, sofern diese Tätigkeiten eine oder mehrere umfassen Finanzinstrumente als Ziel. Beides trifft auf Finanzdienstleistungen zu.",
  "tterms83": "20.2. Die österreichische Gesellschaft für die Entschädigungseinrichtung ist die Anlegerentschädigung von Wertpapierfirmen GmbH (AeW), FN 187473x, Lambrechtgasse 1/10, 1040 Wien. Financial Services ist Mitglied dieses Anlegers Entschädigungseinrichtung.",
  "tterms84": "20.3. Financial Services darf zu keinem Zeitpunkt Schuldner seiner Kunden werden. Aktivitäten einer der Firmen mit Firmennamen, einschließlich der ausstellenden Firmennamen GmbH, werden Financial Services nicht zugeschrieben der Firmennamen-Gesellschaften erfolgt keine Entschädigung durch die gesetzliche Anlegerentschädigung der Wertpapierfirmen (AeW), zumal der Kunde keine Wertpapiere erwirbt, sondern nur einen Anspruch gegen Firmenname, aufgrund dessen er sich beteiligen will die Kursentwicklung von Wertpapieren.",
  "tterms85": "21. Wahl des anwendbaren Rechts",
  "tterms86": "21.1. Das Vertragsverhältnis zwischen Financial Services und dem Kunden unterliegt österreichischem Recht.",
  "tterms87": "21.2. Wenn der Kunde ein privater Verbraucher ist, darf ihm die anwendbare Rechtswahl nicht den Schutz entziehen, der ihm durch die anwendbaren Bestimmungen nach dem Recht des Landes gewährt wird, in dem er seinen gewöhnlichen Aufenthalt hat.",
  "tterms88": "22. Gerichtsstand",
  "tterms89": "22.1. Für Klagen von Financial Services gegen den Kunden aus oder im Zusammenhang mit Vertragsverhältnissen ist das Gericht zuständig, in dessen Bezirk sich der Geschäftssitz von Financial Services befindet. Dies gilt nur gegenüber Verbrauchern gem Konsumentenschutzgesetz (KSchG), wenn der Verbraucher seinen Wohnsitz, Aufenthaltsort oder Ort der Beschäftigung im Zuständigkeitsbereich dieses Gerichts hat.",
  "tterms90": "22.2. Financial Services ist berechtigt, Klagen gegen Kunden, die Unternehmer sind, vor einem zuständigen Gericht zu erheben.",
  "tterms91": "22.3. Klagen eines Geschäftsinhabers gegen Financial Services können nur vor dem Gericht erhoben werden, das sachlich und in dem Bereich zuständig ist, in dem sich der Geschäftssitz von Financial Services befindet.",
  "tforgot92": "Setze dein Passwort zurück",
  "tforgot93": "E-Mail-Adresse",
  "tforgot94": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
  "tforgot95": "Geben Sie Ihre E-Mail-Adresse ein",
  "tforgot96": "E-Mail",
  "tforgot97": "Ich verstehe, dass ich durch das Zurücksetzen meines Passworts in den nächsten 48 Stunden keine Auszahlung vornehmen kann.",
  "tforgot98": "Um die Sicherheit Ihres Geldes zu gewährleisten, werden wir Auszahlungen von Ihrem Konto für die nächsten 48 Stunden vorübergehend deaktivieren.",
  "tforgot99": "Zurücksetzen des Passworts anfordern",
  "tforgot101": "Zurück zum Login",
  "tforgot102": "Keine Bestätigungs-E-Mail erhalten?",
  "tforgot103": "Bestätigungs-E-Mail erneut senden",
  "tlink104": "Fast da …",
  "tlink105": "Bitte überprüfen Sie Ihre E-Mail",
  "tlink106": "für Ihren Link zum Zurücksetzen des Passworts. Klicken Sie auf den gesendeten Link, um Ihr Konto wiederherzustellen.",
  "tlink107": "Wenn",
  "tlink108": "ist nicht Ihre E-Mail-Adresse, bitte",
  "tlink109": "zurück",
  "tlink110": "und geben Sie den richtigen ein",
  "tlink111": "Wenn Sie unsere E-Mail nicht innerhalb von 15 Minuten erhalten haben, überprüfen Sie bitte Ihren Spam-Ordner.",
  "tlink112": "Sie können es immer noch nicht finden? Versuchen Sie, Ihre E-Mail-Adresse nach in:allsubject: zu durchsuchen",
  "tsuccess113": "Fast da",
  "tsuccess114": "Bitte überprüfen Sie Ihre E-Mail",
  "tsuccess115": "um Ihr Konto zu bestätigen. Klicken Sie auf den Link, um Ihr Konto zu bestätigen.",
  "tsuccess116": "Wenn",
  "tsuccess117": "Bitte nicht Ihre E-Mail-Adresse",
  "tsuccess118": "zurück",
  "tsuccess119": "und geben Sie das richtige ein.",
  "tsuccess120": "Wenn Sie unsere E-Mail nicht innerhalb von 15 Minuten erhalten haben, überprüfen Sie bitte Ihren Spam-Ordner.",
  "tsuccess121": "Sie können es immer noch nicht finden? Versuchen Sie es mit Ihrer Suche",
  "tsuccess122": "Konto",
  "tsuccess123": "für in:all Betreff:",
  "tresend124": "Bestätigungs-E-Mail erneut senden",
  "tresend125": "E-Mail-Adresse",
  "tresend126": "Bitte geben Sie eine gültige E-Mail-Adresse ein",
  "tresend127": "Geben Sie Ihre E-Mail-Adresse ein",
  "tresend128": "E-Mail",
  "tresend129": "Erneut senden",
  "tresend130": "Zurück zum Login",
  "treset131": "Passwort zurücksetzen",
  "treset132": "Geben Sie Ihr Passwort ein!",
  "treset133": "Passwort muss mindestens 8 Zeichen lang sein",
  "treset134": "Passwort muss mindestens einen Kleinbuchstaben, einen Großbuchstaben, eine Zahl und Sonderzeichen enthalten(@$!%*?&)",
  "treset135": "Neues Passwort",
  "treset136": "Bitte geben Sie das Bestätigungspasswort ein, um fortzufahren!",
  "treset137": "Die zwei eingegebenen Passwörter stimmen nicht überein!",
  "treset138": "Neues Passwort bestätigen",
  "treset139": "Passwort zurücksetzen",
  "tresetsuccess140": "Passwort zurücksetzen erfolgreich",
  "tresetsuccess141": "Ihr Passwort wurde erfolgreich geändert, Sie können sich jetzt mit dem neuen Passwort bei Ihrem Konto anmelden.",
  "tresetsuccess142": "Hinweis: Um die Sicherheit Ihres Geldes zu gewährleisten, werden wir Auszahlungen von Ihrem Konto für die nächsten 48 Stunden vorübergehend deaktivieren.",
  "treetsuccess143": "Zur Anmeldung gehen",
  "tdashboard1": "Dashboard",
  "tdashboard2": "Brieftasche",
  "tdashboard3": "Guthaben",
  "tdashboard4": "Konverter",
  "tdashboard5": "Konto",
  "tdashboard6": "Hilfe",
  "tdashboard7": "Willkommen",
  "tdashboard8": "Heute",
  "tdashboard9": "Mitgliedschaftsstatus",
  "tdashboard10": "Empfehlungslink teilen",
  "tdashboard11": "Sie verdienen 25,00 $ für jede Empfehlung.",
  "tdashboard12": "Hinweis",
  "tdashboard13": "Es gelten die Allgemeinen Geschäftsbedingungen",
  "tdashboard14": "Kopieren",
  "tdashboard15": "Investiertes/Fiat-Guthaben",
  "tdashboard16": "Ausstehender Gewinn",
  "tdashboard17": "Empfehlungsbonus",
  "tdashboard18": "Auszahlung ab 500,00 $",
  "tdashboard19": "Empfehlungen insgesamt",
  "tdashboard20": "Verdienter Bonus",
  "tdashboard21": "Verdienter Profi",
  "tdashboard22": "Gesamteinnahmen",
  "tdashboard23": "Echtzeit-Asset-Diagramm",
  "tdeposit24": "Wallet-Adresse in die Zwischenablage kopiert:",
  "tdeposit25": "Einzahlungsanforderung erfolgreich übermittelt",
  "tdeposit26": "Einzahlen und investieren",
  "tdeposit27": "Kryptowährung auswählen",
  "tdeposit28": "Plan auswählen",
  "tdeposit29": "Bitte geben Sie den Betrag ein, den Sie investieren",
  "tdeposit30": "Betrag",
  "tdeposit31": "Bitte wählen Sie die Kryptowährung aus, die Sie einzahlen",
  "tdeposit32": "Hinweis: Nur senden",
  "tdeposit33": "Wert von",
  "tdeposit34": "an die Wallet-Adresse unten.",
  "tdeposit35": "Bitte scannen Sie diesen QR-Code",
  "tdeposit36": "Oder senden Sie Geld an die unten angegebene Adresse:",
  "tdeposit37": "Kopieren",
  "tdeposit38": "Wichtig",
  "tdeposit39": "Nur Betrag einsenden",
  "tdeposit40": "an diese Wallet-Adresse.",
  "tdeposit41": "Das Senden einer anderen Währung an diese Adresse führt zum Verlust des eingezahlten Geldes.",
  "tdeposit42": "Füllen Sie das folgende Formular aus und klicken Sie erst nach dem Absenden auf die Schaltfläche Jetzt investieren",
  "tdeposit43": "auf die obige Brieftasche.",
  "tdeposit44": "Sie werden das investierte Geld erst nach der Bestätigung in Ihrem Wallet sehen.",
  "tdeposit45": "Wählen Sie nur einen Plan aus, der in den Betrag fällt, den Sie investieren.",
  "tdeposit46": "Bitte wählen Sie den Plan aus, in den Sie investieren!",
  "tdeposit47": "Silber (min.: 200 $, max. 600 $ Laufzeit: 24 Stunden)",
  "tdeposit48": "Gold (min.: 601 $, max. 2.000 $ Laufzeit: 48 Stunden)",
  "tdeposit49": "Diamant (min.: 2001 $, max. 15.000 $ Laufzeit: 72 Stunden)",
  "tdeposit50": "Jetzt investieren",
  "tdeposit51": "Investitionshistorie",
  "tdeposit52": "Münze",
  "tdeposit53": "Betrag",
  "tdeposit54": "Planen",
  "tdeposit55": "Status",
  "tdeposit56": "Referenz",
  "tdeposit57": "Datum",
  "tdeposit58": "Laufzeit",
  "texchange59": "Krypto/Fiat-Konverter",
  "tfunds60": "Einzahlung",
  "tfunds62": "Auszahlen",
  "tfunds63": "Transaktion",
  "thelp64": "Neue Nachricht",
  "thelp65": "Gesendete Mails",
  "twallet66": "Investiertes Guthaben",
  "twallet66a": "Überweisung",
  "ttransact67": "Übertragungsanfrage erfolgreich gesendet",
  "ttransact68": "Überweisung",
  "ttransact69": "Kryptowährung auswählen",
  "ttransact70": "Geben Sie den Betrag ein",
  "ttransact71": "Betrag",
  "ttransact72": "Bitte Coin auswählen",
  "ttransact73": "Wallet-Adresse eingeben",
  "ttransact74": "Wallet-Adresse des Empfängers",
  "ttransact75": "Sie versuchen zu übertragen",
  "ttransact76": "wert",
  "ttransact77": "an",
  "ttransact78": "Der überwiesene Betrag sollte nicht höher sein als Ihr verfügbares Guthaben, da die eingereichte Anfrage noch überprüft werden muss, bevor das Geld gesendet wird.",
  "ttransact79": "Sie können noch keine Überweisung tätigen. Sie müssen einzahlen und anfangen zu verdienen.",
  "ttransact80": "Übertragen",
  "ttransact91": "Übertragungsverlauf",
  "ttransact82": "Münze",
  "ttransact83": "Betrag",
  "ttransact94": "Wallet-Adresse",
  "ttransact85": "Status",
  "ttransact86": "Referenz",
  "ttransact87": "Datum",
  "twithdraw88": "Auszahlungsantrag erfolgreich übermittelt",
  "twithdraw89": "Auszahlung vornehmen",
  "twithdraw90": "Kryptowährung auswählen",
  "twithdraw91": "Betrag eingeben",
  "twithdraw92": "Betrag",
  "twithdraw93": "Bitte wählen Sie die Kryptowährung aus, die Sie einzahlen",
  "twithdraw94": "Geben Sie Ihre Wallet-Adresse ein",
  "twithdraw95": "Wallet-Adresse",
  "twithdraw96": "Kommentar falls vorhanden",
  "twithdraw97": "Sie machen eine Auszahlung von",
  "twithdraw98": "wert",
  "twithdraw99": "hinein",
  "twithdraw100": "Der ausgezahlte Betrag sollte nicht höher sein als Ihr verfügbares Guthaben, da die eingereichte Auszahlungsanfrage noch überprüft werden muss, bevor das Geld gesendet wird.",
  "twithdraw101": "Sie können noch keine Auszahlung vornehmen. Sie müssen einzahlen und anfangen zu verdienen.",
  "twithdraw102": "Zurückziehen",
  "twithdraw103": "Abhebungshistorie",
  "twithdraw104": "Münze",
  "twithdraw105": "Betrag",
  "twithdraw106": "Wallet-Adresse",
  "twithdraw107": "Status",
  "twithdraw108": "Referenz",
  "twithdraw109": "Datum",
  "ttopbar1": "Abmelden",
  "ttopbar2": "Beigetreten:",
  "ttopbar3": "KYC-Status:",
  "ttopbar4": "Schnelllinks",
  "ttopbar5": "Zuhause",
  "ttopbar6": "E-Mail an uns",
  "ttopbar7": "Jetzt investieren",
  "ttopbar8": "Zurückziehen",
  "ttopbar9": "Transaktion",
  "ttopbar10": "Gesendete Mails",
  "tinbox11": "Nachricht erhalten",
  "tinbox12": "Von:",
  "tinbox13": "Betreff",
  "tinbox14": "Empfangsdatum:",
  "tinbox15": "Nachricht",
  "tmails16": "Empfangene E-Mails",
  "tmails17": "Von:",
  "tmails18": "Betreff:",
  "tmails19": "Nachricht",
  "tmails20": "Datum:",
  "tmails21": "Nachricht anzeigen",
  "tsendmail1": "Nachricht erfolgreich gesendet",
  "tsendmail2": "Nachrichten-Hilfezentrum",
  "tsendmail3": "Problemtyp auswählen",
  "tsendmail4": "Bitte wählen Sie Ihren Problemtyp aus!",
  "tsendmail5": "Einzahlungsproblem",
  "tsendmail6": "Abhebungsproblem",
  "tsendmail7": "Übertragungsproblem",
  "tsendmail8": "Kontoproblem",
  "tsendmail9": "Andere Probleme",
  "tsendmail10": "Nachrichtentext",
  "tsendmail11": "Bitte geben Sie Ihre Nachricht ein",
  "tsendmail12": "Geben Sie Ihre Nachricht ein",
  "tsendmail13": "Nachricht senden",
  "tsent14": "Möchten Sie diese Nachricht wirklich löschen",
  "tsent15": "Nachricht erfolgreich gelöscht",
  "tsent16": "Nachricht gesendet",
  "tsent17": "Titel:",
  "tsent18": "Sendedatum:",
  "tsent19": "Nachricht",
  "tsent20": "Nachricht löschen",
  "tsentmails21": "Gesendete Nachrichten",
  "tsentmails22": "Problemtyp:",
  "tsentmails23": "Nachricht",
  "tsentmails24": "Gesendet am",
  "tsentmails25": "Nachricht anzeigen",
  "tuser26": "Kontoprofil",
  "tuser27": "Kontoinformationen",
  "tuser28": "Benutzername:",
  "tuser29": "Vorname:",
  "tuser30": "Nachname:",
  "tuser31": "E-Mail:",
  "tuser32": "Telefon:",
  "tuser33": "Land",
  "tuser34": "Region/Staat:",
  "tuser35": "Beruf:",
  "tuser36": "Empfohlen von:",
  "tuser37": "Ändern Sie Ihr Passwort",
  "tuser38": "Passwort bestätigen",
  "tuser39": "Geben Sie das alte Passwort ein, um fortzufahren!",
  "tuser40": "Altes Passwort",
  "tuser41": "Neues Passwort",
  "tuser42": "Neues Passwort eingeben!",
  "tuser43": "Passwort muss mindestens 8 Zeichen lang sein",
  "tuser44": "Passwort muss mindestens einen Kleinbuchstaben, einen Großbuchstaben, eine Zahl und Sonderzeichen enthalten(@$!%*?&)",
  "tuser45": "Passwort",
  "tuser46": "Neues Passwort bestätigen",
  "tuser47": "Bestätigungspasswort eingeben, um fortzufahren!",
  "tuser48": "Passwörter stimmen nicht überein!",
  "tuser49": "Neues Passwort bestätigen",
  "tuser50": "Passwort ändern",
  "tuser51": "Empfehlungsinformationen",
  "tuser52": "Empfohlene Personen",
  "tuser53": "Empfehlungsliste",
  "tuser54": "Einnahmen aus Empfehlung",
  "tuser56": "Auszahlung",
  "tuser57": "Auszahlung ab 500,00 $",
  "tnew1": "Mail-Support",
  "tnew2": "Nachrichten",
  "tnew3": "Passwort zurücksetzen",
  "tnew4": "Empfehlung",
  "tnew5": "Hauptkontostand",
  "tnew6": "Verdiente Gewinne",
  "tnew7": "Geld abheben",
  "tnew8": "Guthaben einzahlen",
  "tnew9": "Geld überweisen",
  "tnew10": "Profil anzeigen",
  "tnew11": "Benötigen Sie Hilfe?",
  "tnew12": "Nachrichten",
  "tnew13": "Abmelden",
  "tnew14": "Menü",
  "tnew15": "Willkommen!",
  "tnew16": "Hier ist eine Zusammenfassung Ihres Kontos. Viel Spaß!",
  "tnew17": "Investieren & verdienen",
  "tnew18": "Zurückziehen",
  "tnew19": "Übertragen",
  "tnew20": "Ihre Kontoinformationen anzeigen",
  "tnew21": "Gesamteinzahlung",
  "tnew22": "Diesen Monat",
  "tnew23": "Erwarteter Gewinn",
  "tnew24": "Verdienter Bonus",
  "tnew25": "Gesamteinkommen",
  "tnew26": "Abhebungen insgesamt",
  "tnew27": "Übertragungen insgesamt",
  "tnew28": "Empfehlungslink",
  "tnew29": "Einnahmen aus Empfehlung",
  "tnew30": "Paket für Neulinge (min.: 500 €, max. 50.000 € Laufzeit: 300 % ROI in 3 Tagen)",
  "tnew31": "Text Plan (min.: 300 €, max. 10.000 € Laufzeit: 250 % ROI in 7 Tagen)",
  "tnew32": "Basis Plan (min.: 10.000 €, max.: 100.000 € Laufzeit: 350 % ROI in 12 Tagen)",
  "tnew33": "Professional Plan (min.: 10.000 €, max.: 50.000 € Laufzeit: 400 % ROI in 15 Tagen)",
  "tnew34": "Ultimativer Plan (min.: 20.000 €, max.: 100.000 € Laufzeit: 500 % ROI in 25 Tagen)",
  "tnew35": "Weihnachtspaket (min.: 1.000 €, max.: 500.000 € Laufzeit: 500 % ROI in 2 Tagen)",
  "tnew36": "Einzahlungen, Transaktionen und Abhebungen mit Kryptowährungen und Stablecoins",
  "tnew37": "Keine Transaktionsgebühren.",
  "tnew38": "Abhebungen am selben Tag.",
  "tnew39": "Automatische Einzahlung auf Ihr Konto",
  "tnew40": "Wallet auf Blockchain-Bestätigung.",
  "tnew41": "Binance FX Trading akzeptiert nur die aufgeführten Kryptos und Stablecoins für Einzahlungen, Überweisungen und Auszahlungen.",
  "tnew42": "Einzahlung",
  "tnew43": "Zurückziehen",
  "tnew44": "Übertragung",
  "tnhome1": "Jetzt investieren und handeln mit Binance FX Trading",
  "tnhome2": "Gehen Sie Ihrer globalen Handelsreise einen Schritt voraus. Tätigen Sie Investitionen, handeln Sie Kryptowährungen mit hohem Gewinnwert.",
  "tnhome3": "Jetzt beitreten",
  "tnhome4": "DEZENTRALISIERT",
  "tnhome5": "Dezentrale Plattform für Investitionen in Forex, CDFs und Kryptowährungen.",
  "tnhome6": "ERFAHREN",
  "tnhome7": "Erhalten Sie zuverlässige Lösungen für das Geldmanagement.",
  "tnhome8": "FINANZIELLE KOMPETENZ",
  "tnhome9": "Wir sorgen für eine gute Kapitalrendite bei jedem Handel.",
  "tnhome10": "Über",
  "tnhome11": "uns",
  "tnhome12": "Wir sind Binance FX Trading",
  "tnhome13": "Wir bieten Einzel- und institutionellen Händlern auf der ganzen Welt modernste Technologie für den Handel und die Investition in Kryptowährungen, Forex und elektronisches Online-Brokerage. Unsere Dienstleistungen ermöglichen Einzelpersonen, Unternehmen und anderen, die noch keine haben.“ Hintergrundwissen in diesen Bereichen, um aktiv an den Finanzmärkten teilzunehmen und von fachmännisch verwalteten Anlage- und Handelsportfolios zu profitieren.",
  "tnhome14": "Wir streben danach, hervorragende Renditen zu erzielen, unser Kapital aufzubauen und die besten Talente einzustellen und zu halten. Unsere Professionalität ist eines unserer größten Vermögenswerte und wir tun alles zum Wohle unserer Investoren und Kunden. Unsere Geschäftswerte, die Als Eckpfeiler unserer Kundenservice-Kultur sind sie von entscheidender Bedeutung für unsere langfristige Rentabilität und unseren Erfolg. Zu diesen Werten gehören Teamarbeit, Exzellenz, persönliche Initiative und Verantwortung.",
  "tnhome15": "Profitabilität ist der Schlüssel zur Erzielung hervorragender Renditen, zum Aufbau von Kapital und zur Bindung der besten Talente. Alle unsere Aktivitäten dienen dem Nutzen unserer Kunden und Investoren und wir sind stolz auf die Qualität unserer Arbeit.“ Um langfristige Nachhaltigkeit und Erfolg zu erreichen, halten wir uns an unsere Geschäftsprinzipien, eine Kultur, die auf Teamarbeit, Exzellenz, Initiative und Verantwortung basiert.",
  "tnhome16": "Weiterlesen",
  "tnhome17": "Menschen, die sich für Investitionen bei uns entscheiden, können absolut sicher sein, dass ihr Geld nicht verloren geht. Durch unsere hochwertigen Finanzmodelle stellen wir sicher, dass Kunden keine finanziellen Verluste erleiden.",
  "tnhome18": "Wir sind eine weltweite Investmentgesellschaft, die sich dem Prinzip der Ertragsmaximierung und Reduzierung der finanziellen Risiken beim Investieren verschrieben hat.",
  "tnhome19": "Neue Sicherheitsstufen",
  "tnhome20": "Warum wählen",
  "tnhome21": "Vertrauen aufzubauen ist wichtig und um sicherzustellen, dass Sie sicher sind, dass Sie geschützt sind, hat Binance FX Trading Vorschriften und modernste Technologie eingesetzt, damit Sie vertrauensvoll handeln können.",
  "tnhome22": "Rentable Investition",
  "tnhome23": "Beobachten Sie, wie Ihr Gewinn täglich wächst, sobald Sie eine Investition eröffnen.",
  "tnhome24": "Regulierung & Fonds",
  "tnhome25": "Als regulierter Broker müssen wir ein hohes Maß an Kapitalisierung, Transparenz und Berichterstattung aufrechterhalten. Die Gelder unserer Kunden werden von unseren eigenen bei Tier-1-Banken getrennt.",
  "tnhome26": "Tiefe des Schutzes",
  "tnhome27": "Händlerschutz hat für uns absolute Priorität. Wir implementieren einige der modernsten Protokolle zum Schutz von Geldern. Keine Kompromisse.",
  "tnhome28": "Multi-Asset-Plattform",
  "tnhome29": "Investieren Sie in Aktien, Rohstoffe und Forex mit endlosen Handelsmöglichkeiten.",
  "tnhome30": "Sicherheit geht vor",
  "tnhome31": "Wir verwenden DDOS-Angriffsschutz und Secure Socket Layer-Verschlüsselung, um unsere Vermögenswerte und unsere Kundendaten zu schützen.",
  "tnhome32": "Schnelle Auszahlungen",
  "tnhome33": "Unsere Ein- und Auszahlungen werden alle sofort nach der Anfrage bearbeitet. Hinweis: Die Mindestauszahlung beträgt nur 50 $.",
  "tnhome34": "Erschwinglich",
  "tnhome35": "Pakete",
  "tnhome36": "Erhalten Sie günstige Pläne für Ihren Komfort",
  "tnhome37": "Silberplan",
  "tnhome38": "Rückgabe von 1000 %",
  "tnhome39": "Principal enthalten",
  "tnhome40": "Plandauer – 3 Tage",
  "tnhome41": "$200,00 – $1000,00",
  "tnhome42": "Jetzt bestellen",
  "tnhome43": "Pro-Plan",
  "tnhome44": "Rückgabe von 1100 %",
  "tnhome45": "Principal enthalten",
  "tnhome46": "Plandauer – 3 Tage",
  "tnhome47": "$1000,00 – $6000,00",
  "tnhome48": "Premium-Plan",
  "tnhome49": "Rendite von 500 %",
  "tnhome50": "Principal enthalten",
  "tnhome51": "Plandauer – 3 Stunden",
  "tnhome52": "1 BTC – 5 BTC",
  "tnhome53": "Unsere Kultur definiert sich durch unsere Mitarbeiter und die drei Grundwerte, die sie verkörpern.",
  "tnhome54": "Wir sind Binance FX Trading",
  "tnhome55": "Der Kunde zuerst",
  "tnhome56": "Wir konzentrieren uns zunächst auf Kunden, bei denen Fachwissen, Liebe zum Detail und Durchsetzungsvermögen als wichtige Aspekte aller unserer Interaktionen angesehen werden.",
  "tnhome57": "Intergrity",
  "tnhome58": "Wir tun, was für unsere Kunden, Partner, Mitarbeiter und alle anderen Stakeholder richtig ist.",
  "tnhome59": "Agilität",
  "tnhome60": "Unsere Mitarbeiter sind agil und gedeihen bei sich ändernden Branchentrends, Geschäftsbedingungen und Kundenanforderungen. Frühere Erfahrungen und neu erworbene Fähigkeiten geben das Selbstvertrauen, voranzukommen.",
  "tnhome61": "Weiterlesen",
  "tnhome62": "Kontaktieren Sie uns",
  "tnhome63": "Unser",
  "tnhome64": "Kundenfeedback",
  "tnhome65": "Transaktionen",
  "tnhome66": "Letzte Einzahlungen",
  "tnhome67": "Letzte Auszahlungen",
  "tnhome68": "UNSERE MISSION",
  "tnhome69": "UNSERE VORTEILE",
  "tnhome70": "UNSERE GARANTIEN",
  "tnfaq1": "Was sind die Binance FX Trading-Aktivitäten?",
  "tnfaq2": "Binance FX Trading betreibt Handelsaktivitäten auf dem Kryptowährungsmarkt. Die Einnahmen des Unternehmens werden durch erfolgreich durchgeführte Geschäfte auf dem Devisenmarkt generiert.",
  "tnfaq3": "Welche Vorteile hat Binance FX Trading gegenüber seinen Konkurrenten?",
  "tnfaq4": "Unser Ziel ist es nicht, im harten Wettbewerb zu bestehen, sondern mit unserer eigenen Strategie einen stabilen Gewinn auf dem Forex-, Aktien- und Kryptowährungsmarkt zu erzielen. Wir haben spezielle Investitionspakete mit optimalen Serviceplänen und Partnerprogrammen für entwickelt. passives Einkommen für Anleger.",
  "tnfaq5": "Welches Risiko besteht für Binance FX Trading-Investoren?",
  "tnfaq6": "Die Risiken für unsere Investoren werden durch das professionelle Team und unsere Erfahrung minimiert. Der Investor jedes Unternehmens erhält einen täglichen oder stündlichen Gewinn entsprechend den Bedingungen des gewählten Investitionsplans.",
  "tnfaq7": "Was brauche ich, um mit dem Investieren zu beginnen?",
  "tnfaq8": "Zuerst sollten Sie sich auf unserer Website registrieren. Der Registrierungsvorgang ist einfach und dauert nur wenige Minuten. Füllen Sie alle erforderlichen Felder im Registrierungsformular aus, vervollständigen Sie die Registrierung, melden Sie sich bei Ihrem Konto an, wählen Sie einen optimalen Investitionsplan und zahlen Sie ein Ihr Konto. Danach werden Sie offizieller Investor des Binance FX Trading und erhalten einen Gewinn entsprechend dem gewählten Serviceplan.",
  "tnfaq9": "Kann ich vor dem Ende eines Anlagezeitraums eine neue Ein-/Auszahlung beantragen?",
  "tnfaq10": "Nein. Die Einzahlung kann erst nach Ablauf des Anlagezeitraums abgehoben werden, der im gewählten Anlageplan angegeben ist.",
  "tnfaq11": "Kann ich mehrere Konten erstellen?",
  "tnfaq12": "Nein, die Mehrfachregistrierung auf unserer Website ist verboten. Ein einzelner Benutzer kann nur ein Konto erstellen.",
  "tnfaq13": "Was ist die Grundlage für die Gewinnverrechnung?",
  "tnfaq14": "Der Gewinn wird Ihrem persönlichen Konto entsprechend dem gewählten Investitionsplan belastet.",
  "tnfaq15": "Kann ich mehrere Einlagen gleichzeitig erstellen und gleichzeitig von zwei oder mehr Investitionsplänen profitieren?",
  "tnfaq16": "Ja, Sie können mit einem einzigen Konto Geld auf beliebig viele Einzahlungen tätigen und von mehreren Anlageplänen profitieren.",
  "tnfaq17": "Gibt es versteckte Gebühren für Ein- und Auszahlungen?",
  "tnfaq18": "Nein, wir haben keine versteckten Kosten.",
  "tnfaq19": "Was sind die Merkmale der Gutschrift von Einlagen im Kryptowährungssystem?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash und Binance Coin sowie US-Dollar Coin führen als dezentrales System Transaktionen auf der Grundlage einer bestimmten Anzahl von Bestätigungen im Blockchain-Netzwerk durch, die für die Durchführung der Transaktion erforderlich sind. galt als abgeschlossen. Einzahlungen im Super-CoinTrade, die über ein Kryptowährungssystem getätigt werden, erfordern mindestens 3 Bestätigungen, bevor sie im persönlichen Konto des Anlegers verbucht werden.",
  "tndeposit1": "Silber",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Anmelden",
  "tnregister1": "Konto erstellen",
  "tnconfirm1": "Auszahlung bestätigen",
  "tnconfirm2": "Sie nehmen eine Auszahlung vor. Um den Auszahlungsvorgang abzuschließen, wenden Sie sich bitte an den Support, damit Ihnen der 6-stellige Bestätigungscode für die Auszahlung an Ihre E-Mail-Adresse gesendet wird. Dies dient der Verhinderung von Gelddiebstahl.",
  "tnconfirm3": "Seien Sie vorsichtig, wenn Sie kein eigenes Konto betreiben, und achten Sie auf das Kontorisiko, um Hackerangriffe zu verhindern!",
  "tnconfirm4": "Die Eingabe sollte nur Zahlen enthalten",
  "tnconfirm5": "Code sollte nur 6 Zeichen lang sein",
  "tnconfirm6": "Bitte geben Sie Ihren Auszahlungscode ein oder wenden Sie sich an den Support, um den Code zu erhalten, um den Auszahlungsvorgang abzuschließen",
  "tnconfirm7": "Auszahlung bestätigen",
  "tnconfirm8": "Code eingeben",
  "tnfooter!": "Beginnen Sie noch heute mit dem Payline-Super-Trade",
  "tnfooter1": "Kostenlos ein Konto eröffnen und mit dem Handel beginnen",
  "tnfooter2": "Registrieren",
  "tnfooter3": "Unser Unternehmen",
  "tnfooter4": "Startseite",
  "tnfooter5": "Über",
  "tnfooter6": "Empfehlen und verdienen",
  "tnfooter7": "Anmelden",
  "tnfooter8": "Hilfe & Support",
  "tnfooter9": "Kontaktieren Sie uns",
  "tnfooter10": "Marketingrichtlinie",
  "tnfooter11": "Datenschutzerklärung",
  "tnfooter12": "Nutzungsbedingungen",
  "tnfooter13": "Kontakt",
  "tnfooter14": "Marktkapitalisierung",
  "tnfooter15": "Aktive Konten",
  "tnfooter16": "Tägliche Transaktionen",
  "tnfooter17": "Jahre auf dem Markt",
  "tnfooter18": "Unterstützte Zahlungsmethoden",
  "tnwithdrawal1": "Auszahlungsbestätigung erfolgreich",
  "tnuser1": "Benutzerprofil",
  "tnuser2": "E-Mail",
  "tnuser3": "Benutzername",
  "tnuser4": "Vorname",
  "tnuser5": "Nachname",
  "tnuser6": "Land",
  "tnuser7": "Region/Bundesland",
  "tnuser8": "Stadt",
  "tnuser9": "Postleitzahl",
  "tnuser10": "Beruf",
  "tnuser11": "Telefon",
  "tnuser12": "Profil aktualisieren",
  "tnuser13": "Paypal-Informationen eingeben",
  "tnuser14": "PayPal-Benutzername oder E-Mail-Adresse",
  "tnuser15": "Cash-App-Informationen eingeben",
  "tnuser16": "Telefonnummer, E-Mail oder $cashtag",
  "tnuser17": "Methode",
  "tnuser18": "Details",
  "tnuser19": "KYC-Verifizierung",
  "tnuser20": "Dokument auswählen",
  "tnuser21": "Internationaler Reisepass",
  "tnuser22": "Führerschein",
  "tnuser23": "Personalausweis (von der Regierung ausgestellter Ausweis)",
  "tnuser24": "Dokument-Startseite",
  "tnuser25": "Senden",
  "tnuser26": "Kennen Sie Ihre Kundenbestätigung, die bereits übermittelt wurde und überprüft wird",
  "tnuser27": "Status",
 "tnuser28":"Auszahlungsmethode",
  "tnuser29":"Kryptowährung",
  "tnuser30":"Paypal",
  "tnuser31":"Cash-App",
  "tnuser32":"Kundenbild"
}
