{
  "thome1": "Αρχική",
  "thome2": "Σχετικά",
  "thome3": "Υποστήριξη",
  "thome4": "Επικοινωνήστε μαζί μας",
  "thome5": "Πολιτική μάρκετινγκ",
  "thome6": "Πολιτική απορρήτου",
  "thome7": "Αναφορά",
  "thome8": "Ξεκινήστε",
  "thome9": "Είσοδος",
  "thome10": "ενεργητική επένδυση",
  "thome11": "Επενδύστε σε κορυφαία κρυπτονομίσματα όπως Bitcoin, Ethereum, NFT και πολλά άλλα, Forex, Μέταλλα, Εμπορεύματα, CFD με δείκτη και επίσης σε απόθεμα.",
  "thome12": "Γιατί να επιλέξω την",
  "thome13": "Κάνουμε τις επενδύσεις σε κρυπτογράφηση, forex, μέταλλα, εμπορεύματα, CFDs δεικτών και στις χρηματιστηριακές αγορές, πιο ασφαλείς, πιο γρήγορα και πιο εύκολα από ποτέ. Τα κέρδη δεν ήταν ποτέ τόσο εύκολα. είτε κάνετε πληρωμές, είτε κάνετε πληρωμές είτε απλά ελέγχετε τις επενδύσεις σας, η πλοήγηση σε αυτήν την πλατφόρμα είναι απλά απρόσκοπτη και εύκολη.",
  "thome14": "Η μοναδική μας επιλογή επενδυτικών προϊόντων, η βραβευμένη ομάδα υποστήριξης πελατών και το πρόγραμμα ανταμοιβών με γνώμονα τη συμπεριφορά δημιουργούν μια επενδυτική εμπειρία που δεν μοιάζει με καμία άλλη.",
  "thome15": "Χρησιμοποιώντας διακομιστές τελευταίας τεχνολογίας, έχουμε φυλάξει τους διακομιστές μας με τεχνολογία SSL προηγμένης τεχνολογίας και το πιο πρόσφατο DDos Guard για προστασία από επιθέσεις.",
  "thome16": "Επενδύστε τώρα",
  "thome17": "Διατηρήστε τα αγαπημένα μας στοιχεία",
  "thome18": "Να πώς λειτουργεί",
  "thome19": "Ξεκινήστε σε λίγα λεπτά",
  "thome20": "Εγγραφείτε για έναν δωρεάν λογαριασμό",
  "thome21": "Κάντε μια κατάθεση στο κρυπτογραφικό πορτοφόλι σας. Καταθέστε τα χρήματά σας με ασφάλεια μέσω των υποστηριζόμενων επιλογών μας.",
  "thome22": "Κάντε την πρώτη σας επένδυση και επιτρέψτε στους χρηματοοικονομικούς εμπειρογνώμονές μας να ανταλλάσσουν ψηφιακά περιουσιακά στοιχεία για εσάς, ενώ εσείς κάθεστε αναπαυτικά, χαλαρώνετε και λαμβάνετε έγκαιρες αποδόσεις",
  "thome23": "Πρόγραμμα παραπομπής",
  "thome24": "Φέρε φίλους. Κέρδισε χρήματα",
  "thome25": "Προσκαλέστε φίλους και οικογένεια και λάβετε και οι δύο 25 $ όταν κάνουν την πρώτη τους κατάθεση.",
  "thome26": "Μάθετε περισσότερα",
  "thome27": "Κατάθεση και ανάληψη με χρήση κρυπτονομισμάτων και σταθερών νομισμάτων",
  "thome28": "Μηδενικές χρεώσεις κατάθεσης και ανάληψης.",
  "thome29": "Αυθημερόν αναλήψεις.",
  "thome30": "Αυτόματη κατάθεση στο πορτοφόλι σας με επιβεβαίωση Blockchain.",
  "thome31": "Το Binance FX Trading δέχεται μόνο τα αναφερόμενα κρυπτονομίσματα και stablecoin για κατάθεση και ανάληψη.",
  "thome32": "Εξυπηρέτηση πελατών",
  "thome33": "Άνθρωποι σε ετοιμότητα",
  "thome34": "Να είστε σίγουροι, είμαστε εδώ σε κάθε βήμα του επενδυτικού σας ταξιδιού. Εργαζόμαστε 24 ώρες το 24ωρο, 7 ημέρες την εβδομάδα, συμπεριλαμβανομένων των εθνικών αργιών. Ωστόσο, η απόκριση ενδέχεται να είναι πιο αργή κατά τη διάρκεια των αργιών και των Σαββατοκύριακων.",
  "thome35": "Δίνουμε προτεραιότητα σε τεχνικά ζητήματα και προβλήματα που σχετίζονται με τις επενδύσεις σε σχέση με γενικές έρευνες.",
  "thome36": "Για γενικές ερωτήσεις, μεταβείτε στη σελίδα Επικοινωνία",
  "thome37": "Τι λένε οι πελάτες μας για εμάς",
  "thome38": "Όροι Παροχής Υπηρεσιών",
  "tabout39": "Σχετικά με εμάς",
  "tabout40": "Επένδυση. Τώρα Διατίθεται σε όλους.",
  "tabout41": "Στην Binance FX Trading, βλέπουμε τις επενδύσεις με διαφορετικό τρόπο. Το σημερινό χρηματοπιστωτικό σύστημα είναι περίπλοκο, αποκλειστικό και ακριβό - καθιστώντας δύσκολο για τον τυπικό άνθρωπο να ξεκινήσει να επενδύει. Έτσι, χτίζουμε μια πλατφόρμα χωρίς ψηφιακούς τοίχους και περίπλοκη εμπόδια. Μια πλατφόρμα που σας δίνει τη δυνατότητα να δείτε νέες δυνατότητες για τα χρήματά σας - και σας βοηθά να τις κάνετε πραγματικότητα.",
  "tabout42": "Ποιοι είμαστε",
  "tabout43": "Ο ιστότοπος ανήκει στην Binance FX Trading Digital Ltd., μια εγγεγραμμένη εταιρεία για λύσεις επενδύσεων κρυπτονομισμάτων και συναλλάγματος. Δίνουμε την ευκαιρία σε νέα, δυναμικά αναπτυσσόμενα έργα ICO που αποφέρουν τεράστια κέρδη σε εύλογο σύντομο χρονικό διάστημα.",
  "tabout44": "Το Binance FX Trading είναι μια πλατφόρμα επενδύσεων βασισμένη σε κρυπτονομίσματα, που προσφέρει επενδυτικές ευκαιρίες σε ψηφιακά περιουσιακά στοιχεία. Η εταιρεία ιδρύθηκε το 2014 στη Βιέννη της Αυστρίας με στόχο να κάνει τις επενδύσεις προσβάσιμες σε όλους. αυξάνοντας παράλληλα τις δυνατότητες, τη διαφάνεια και τη χρηστικότητα Η Binance FX Trading θέλει να επενδύσετε εύκολα και με σιγουριά»",
  "tabout45": "Οι στόχοι μας από την πρώτη μέρα ήταν να ξανασκεφτούμε τι σημαίνει επένδυση, δημιουργώντας απλά, εύχρηστα χρηματοοικονομικά προϊόντα για όλους. Τώρα, 8 χρόνια αργότερα, και με περισσότερα από 200 μέλη της ομάδας και πάνω από 1 εκατομμύριο χρήστες, είμαστε ένας από τους ταχύτερα αναπτυσσόμενους fintech στον κόσμο. Με άδεια παρόχου υπηρεσιών πληρωμών PSD2, ασφάλεια αιχμής και βελτιωμένη εμπειρία χρήστη, δίνουμε τη δυνατότητα τόσο στους πρωτοεμφανιζόμενους επενδυτές όσο και στους έμπειρους ειδικούς να επενδύουν σε αυτό στο οποίο πιστεύουν».",
  "tabout46": "Μέλη ομάδας",
  "tabout47": "Εθνότητες στην ομάδα",
  "tabout48": "Ενεργοί χρήστες",
  "tabout49": "Απλότητα στην επένδυση",
  "tabout50": "Στην Binance FX Trading, οι πελάτες μας αποτελούν την κορυφαία προτεραιότητά μας και αποτελούν τον πυρήνα των επιχειρηματικών πολιτικών μας. Επομένως, καταβάλλουμε κάθε δυνατή προσπάθεια για να διασφαλίσουμε ότι η Επένδυση σε Κρυπτονομίσματα είναι μια ανταποδοτική εμπειρία και ότι περισσότεροι επενδυτές είναι σε θέση να για να το εκμεταλλευτείτε. Η υπερσύγχρονη πλατφόρμα Web Binance FX Trading δημιουργήθηκε για να διασφαλίσει ότι όλοι κερδίζουν εύκολα από κρυπτονομίσματα και forex. Δεν χρειάζεται να κάνετε λήψη λογισμικού ή να διαβάσετε περίπλοκα εγχειρίδια για να αρχίσετε να κερδίζετε .",
  "tabout51": "Επενδύοντας στην εκπαίδευση των επενδυτών",
  "tabout52": "Η Binance FX Trading έχει κάνει όλα τα εμπόδια στην εκπαίδευση των επενδυτών σχετικά με τα τελευταία γεγονότα και στην παροχή σεμιναρίων για να τους διδάξει τα βασικά του Κρυπτονομίσματος. Εξετάζουμε τις κύριες ευκαιρίες και ζητήματα των ημερών σχετικά με το Κρυπτονομίσματα Επένδυση.",
  "tabout53": "Γιατί εμείς",
  "tabout54": "Το Binance FX Trading είναι μια παγκόσμια διαδικτυακή πλατφόρμα Επενδύσεων σε Κρυπτονομίσματα, η οποία προσφέρει τα καλύτερα επενδυτικά σχέδια που μπορείτε να αποκτήσετε στην αγορά, μέσω της καινοτόμου και φιλικής προς τον χρήστη επενδυτικής της πλατφόρμας, που βασίζεται στον Ιστό.",
  "tabout55": "Εγγυημένη ασφάλεια",
  "tabout56": "Η πλατφόρμα Binance FX Trading πληροί τα υψηλότερα πρότυπα ασφάλειας δεδομένων στον Ιστό. Οι ειδικοί μας σε θέματα ασφάλειας έχουν καταβάλει κάθε δυνατή προσπάθεια για να παρέχουν ασφαλείς διαδικτυακούς διακομιστές. Χρησιμοποιώντας έναν ασφαλή διακομιστή SSL, τα προσωπικά σας στοιχεία διατηρούνται σε εξαιρετικά κρυπτογραφημένο Το Binance FX Trading μετατρέπει την αγορά κρυπτονομισμάτων σε ένα ασφαλές περιβάλλον, επιτρέποντας και καθοδηγώντας τους επενδυτές να συναλλάσσονται και να κερδίζουν με σιγουριά.",
  "tabout57": "Άψογη εξυπηρέτηση",
  "tabout58": "Η αγορά κρυπτονομισμάτων δεν κοιμάται, όπως και εμείς. Αυτή η πλατφόρμα κάνει τα κέρδη από τις συναλλαγές κρυπτονομισμάτων όσο το δυνατόν πιο εύκολα για όσο διάστημα η αγορά παραμένει ανοιχτή και ζωντανή. Η αποτελεσματική εξυπηρέτηση πελατών μας είναι πάντα διαθέσιμη για να παρέχει όλα τα υποστήριξη που χρειάζεστε καθ' όλη τη χρήση αυτής της πλατφόρμας.",
  "tabout59": "Άλλα βασικά χαρακτηριστικά",
  "tabout60": "Παρακολούθηση εκτέλεσης με ορισμένες από τις κορυφαίες τράπεζες/χρηματοπιστωτικά ιδρύματα του κόσμου, όλοι ανταγωνίζονται για να παρέχουν τις καλύτερες υπηρεσίες Crypto Coins Exchange.",
  "tabout61": "Δεν υπάρχει σύγκρουση συμφερόντων μεταξύ της Binance FX Trading και των επενδυτών.",
  "tabout62": "Υπηρεσία υποστήριξης πελατών 24/7.",
  "tabout63": "Διαδραστικά μαθήματα για την εκμάθηση των κόλπων της Επένδυσης σε Κρυπτονομίσματα.",
  "tabout64": "Η αποστολή μας",
  "tabout65": "Για να αυξηθεί η οικονομική ελευθερία στον κόσμο.",
  "tabout66": "Ένα ανοιχτό χρηματοπιστωτικό σύστημα θα παρέχει καλύτερη πρόσβαση σε χρηματοπιστωτικές υπηρεσίες για όλους και θα επιτρέψει την οικονομική ελευθερία για κάθε άτομο και επιχείρηση.",
  "tabout67": "Οι προτεραιότητές μας",
  "tabout68": "Γίνε ο πιο έμπιστος.",
  "tabout69": "Φιλτράρουμε όλες τις αποφάσεις μέσω της ερώτησης. Θα κάνει αυτό το Binance FX Trading το πιο αξιόπιστο όνομα στον χώρο μας;. Η εμπιστοσύνη είναι το άθροισμα κάθε αλληλεπίδρασης επενδυτών. Απαιτεί ασφάλεια, συμμόρφωση, τεχνολογία, υποστήριξη παγκόσμιας κλάσης , σχεδιασμός και πολλά άλλα.",
  "tabout70": "Γίνε ο πιο εύκολος στη χρήση",
  "tabout71": "Το ψηφιακό νόμισμα είναι μια ισχυρή τεχνολογία — αλλά τα πλεονεκτήματά του περιορίζονται από το πόσο εύκολο είναι να το χρησιμοποιούν οι άνθρωποι. Διαπρέπουμε στο να φτιάχνουμε εξαιρετικά προϊόντα που φέρνουν τα οφέλη του ψηφιακού νομίσματος σε όλους.",
  "tabout72": "Οι αξίες μας",
  "tabout73": "Σαφής επικοινωνία.",
  "tabout74": "Κοινοποιούμε πληροφορίες αποτελεσματικά.",
  "tabout75": "βελτίωση της συνεργασίας και της παραγωγικότητας.",
  "tabout76": "Είμαστε συνοπτικοί, ειλικρινείς και ευγενικοί.",
  "tabout77": "Ασκούμε την ενεργητική ακρόαση.",
  "tabout78": "Μιλάμε με τους ανθρώπους απευθείας για θέματα, αντί να αποκρύπτουμε ή να επιλέγουμε κουτσομπολιά.",
  "tabout79": "Συνεχής μάθηση.",
  "tabout80": "Μαθαίνουμε και καθοδηγούμε τους γύρω μας.",
  "tabout81": "Αποτελεσματική εκτέλεση.",
  "tabout82": "Είμαστε αισιόδοξοι για το μέλλον και αποφασισμένοι να φτάσουμε εκεί.",
  "tabout83": "Φροντίζουμε ο ένας τον άλλον και βοηθάμε ο ένας τον άλλον να μεγαλώσει.",
  "tabout84": "Επιτεύγματα",
  "tabout85": "Όλα τα αιτήματα ανάληψης υποβλήθηκαν σε επεξεργασία εντός 24 ωρών από το αίτημά τους",
  "tabout86": "Δημιουργήθηκε όγκος για το έτος άνω των 10.000.000.000 $ USD",
  "tabout87": "Δεν χάθηκε ούτε ένα νόμισμα",
  "tabout88": "Ταχύτητα εκτέλεσης κατά μέσο όρο κάτω από 10 ms",
  "tabout89": "Υποστήριξη πελατών 24/7",
  "tabout90": "Ισχυρές ενέργειες που ελήφθησαν για την πρόληψη της παράνομης δραστηριότητας στην Binance FX Trading.",
  "tcontact1": "Στείλτε μας μήνυμα",
  "tcontact2": "Εισαγάγετε όνομα για να συνεχίσετε!",
  "tcontact3": "Όνομα",
  "tcontact4": "Η εισαγωγή δεν είναι έγκυρη email!",
  "tcontact5": "Εισαγάγετε email! διεύθυνση!",
  "tcontact6": "Διεύθυνση email",
  "tcontact7": "Εισαγάγετε το θέμα του μηνύματος!",
  "tcontact8": "Θέμα",
  "tcontact9": "Εισαγάγετε το μήνυμά σας!",
  "tcontact10": "Μήνυμα",
  "tcontact11": "Αποστολή μηνύματος",
  "tcontact12": "Κεντρικά Γραφεία",
  "tcontact13": "Υποκατάστημα",
  "tcontact14": "Στείλτε μας email",
  "tcontact15": "Τηλέφωνο",
  "tcontact16": "χρήση και για WhatsApp",
  "tcontact17": "Όλοι είναι ελεύθεροι να επικοινωνήσουν μαζί μας ανά πάσα στιγμή, χρησιμοποιήστε το ειδικό e-mail παρακάτω για το συγκεκριμένο θέμα.",
  "tcontact18": "Για ερωτήσεις μάρκετινγκ, χρησιμοποιήστε τη διεύθυνση: marketing@binancefxtrading.com",
  "tcontact19": "Για γενικές ερωτήσεις, χρησιμοποιήστε: info@binancefxtrading.com",
  "tcontact20": "Για ερωτήσεις σταδιοδρομίας, χρησιμοποιήστε τη διεύθυνση: careers@binancefxtrading.com",
  "tcontact21": "Εναλλακτικά, μπορείτε να επικοινωνήσετε μαζί μας μέσω",
  "tcontact22": "ή",
  "tfaq23": "Συχνές ερωτήσεις",
  "tfaq24": "Πώς μπορώ να εγγραφώ και να αρχίσω να κερδίζω;",
  "tfaq25": "Ολόκληρη η διαδικασία εγγραφής είναι εύκολη και γρήγορη: Απλώς κάντε κλικ στο κουμπί Εγγραφή στην αρχική σελίδα του ιστότοπου. Αφού εγγραφείτε, επαληθεύστε το email σας και, στη συνέχεια, μπορείτε να συνδεθείτε στον πίνακα ελέγχου σας και να ξεκινήσετε να επενδύετε.",
  "tfaq26": "Ποιο είναι το ελάχιστο ποσό επένδυσης;",
  "tfaq27": "Το ελάχιστο ποσό επένδυσης είναι 200,00 $.",
  "tfaq28": "Πόσο σύντομα θα προστεθεί η κατάθεσή μου στον λογαριασμό μου;",
  "tfaq29": "Ο λογαριασμός σας θα ενημερώνεται αμέσως καθώς κάνετε κατάθεση. Για καταθέσεις Bitcoin θα πρέπει να στείλετε το πραγματικό ποσό στο πορτοφόλι Bitcoin που εμφανίζεται και η κατάθεσή σας θα προστεθεί μετά από 3 επιβεβαιώσεις , μπορεί να διαρκέσει από 10 λεπτά έως μερικές ώρες.",
  "tfaq30": "Πώς μπορώ να κάνω ανάληψη των κερδών μου;",
  "tfaq31": "Πρέπει πρώτα να συνδεθείτε στον λογαριασμό σας με το καταχωρημένο email και τον κωδικό πρόσβασής σας, κάντε κλικ στην καρτέλα Χρήματα και μετά στην καρτέλα Ανάληψη. Συμπληρώστε το ποσό ανάληψης, επιλέξτε το κέρμα που θα θέλατε να πληρωθείτε, εισαγάγετε το πορτοφόλι παραλαβής Η διεύθυνση που πρέπει να είναι αυτή για το επιλεγμένο κέρμα, προσθέστε σχόλιο εάν υπάρχει. Στη συνέχεια κάντε κλικ στο κουμπί Συνέχεια. Το αίτημα ανάληψης θα εξεταστεί και θα πιστωθεί εντός 24 έως 48 ωρών από την υποβολή του αιτήματος ανάληψης. Θα επικοινωνήσει μαζί σας η υποστήριξη ομάδα εάν υπάρξει καθυστέρηση πέραν των 48 ωρών.",
  "tfaq32": "Ποιο είναι το ελάχιστο ποσό ανάληψης;",
  "tfaq33": "Το ελάχιστο ποσό ανάληψης είναι 2000,00 $.",
  "tfaq34": "Ποιος τρόπος πληρωμής μπορεί να χρησιμοποιηθεί για τη χρηματοδότηση του λογαριασμού σας;",
  "tfaq35": "Μπορείτε να χρηματοδοτήσετε το πορτοφόλι του λογαριασμού σας μόνο στέλνοντας Bitcoin(BTC), Etheruem(ETH), Binance coin(BNB), USD coin(USDT), Litecoin(LTC) και Bitcoin cash(BCH) στο Παρέχεται διεύθυνση πορτοφολιού.",
  "tfaq36": "Να έχετε πάντα τη σωστή διεύθυνση πορτοφολιού για κάθε επιλεγμένο νόμισμα και να στείλετε μόνο επιτρεπόμενα κέρματα ή τα χρήματα που θα σταλούν θα χαθούν.",
  "tfaq37": "Πόσο καιρό πριν μπορώ να λάβω τις αναλήψεις μου;",
  "tfaq38": "Το αίτημα ανάληψης θα σας σταλεί εντός 24 έως 48 ωρών.",
  "tfaq39": "Έχετε δομή επιτροπής παραπομπής;",
  "tfaq40": "Ναι, έχουμε μια δομή επιτροπής παραπομπής που είναι ενεργή αυτήν τη στιγμή.",
  "tfaq41": "Πόσα κερδίζω όταν παραπέμπω φίλους και οικογένειες σε αυτήν την πλατφόρμα;",
  "tfaq42": "Κερδίζετε το 20% κάθε κατάθεσης που γίνεται από πελάτη που αναφέρεται σε αυτόν τον ιστότοπο. Μπορείτε να κερδίσετε έως και 500,00 $ από παραπομπές.",
  "tfaq43": "Χρειάζεται να κάνω μια κατάθεση για να συμμετάσχω στο πρόγραμμα παραπομπής;",
  "tfaq44": "Δεν απαιτείται κατάθεση για τη συμμετοχή σε πρόγραμμα συνεργατών, μπορείτε να κερδίσετε προμήθεια παραπομπής ως απλό μέλος.",
  "tfaq45": "Μπορώ να αλλάξω το άτομο που με προσκάλεσε στον προσωπικό μου λογαριασμό;",
  "tfaq46": "Όχι, δεν μπορείς.",
  "tmarket47": "Πολιτική μάρκετινγκ",
  "tmarket48": "Η Binance FX Trading δεν θα καλεί πελάτες ή δυνητικούς πελάτες για να προσφέρει τις υπηρεσίες της.",
  "tmarket49": "Η Binance FX Trading δεν θα στείλει ποτέ απευθείας μηνύματα σε πελάτες ή δυνητικούς πελάτες μέσω SMS για να προσφέρει τις υπηρεσίες της.",
  "tmarket50": "Η Binance FX Trading δεν θα παραποιήσει ποτέ σε καμία μορφή ή μορφή τους κινδύνους που σχετίζονται με την επένδυση σε κρυπτονομίσματα.",
  "tmarket51": "Η Binance FX Trading δεν θα υπερβάλει ποτέ σε καμία μορφή ή μορφή τα πιθανά κέρδη που σχετίζονται με την επένδυση σε κρυπτονομίσματα.",
  "tmarket52": "Η Binance FX Trading θα προωθήσει απευθείας τις υπηρεσίες της και τις διάφορες προωθητικές ενέργειες της μέσω ηλεκτρονικού ταχυδρομείου και μέσων κοινωνικής δικτύωσης σε ήδη υπάρχοντες και δυνητικούς πελάτες.",
  "tmarket53": "Η Binance FX Trading θα εμπορεύεται τις υπηρεσίες της μέσω των επίσημων καναλιών μέσων κοινωνικής δικτύωσης της εταιρείας χωρίς να στοχεύει σε κάποια συγκεκριμένη δικαιοδοσία.",
  "tmarket54": "Η Binance FX Trading δύναται να εμπορεύεται τις υπηρεσίες της μέσω διαφήμισης με banner στη δικαιοδοσία όταν τέτοια διαφήμιση δεν θα ήταν αντίθετη με τους τοπικούς κανονισμούς.",
  "tmarket55": "Η στρατηγική μάρκετινγκ Binance FX Trading βασίζεται στην οικοδόμηση της φήμης της επωνυμίας μέσω της υποστήριξης πελατών και υπηρεσιών παγκόσμιας κλάσης. Αυτό επιτυγχάνεται μέσω περιεχομένου που παράγεται στον ιστότοπό μας, εκτενούς εκπαιδευτικού υλικού, δημοσιεύσεων δημοσίων σχέσεων, εκδόσεων επί πληρωμή και άλλων μορφών που δεν αντίθετα με τα παγκόσμια ρυθμιστικά πρότυπα.",
  "tmarket56": "Οτιδήποτε εκτός του πεδίου εφαρμογής της παραπάνω καθορισμένης Πολιτικής Μάρκετινγκ θα πρέπει να θεωρείται ως απόπειρα παραποίησης ή εξαπάτησης της Binance FX Trading και ως εκ τούτου τα σήματα αναφοράς θα πρέπει να αποστέλλονται στη διεύθυνση info@binancefxtrading.com .",
  "tmarket57": "Οι συνεργάτες (γνωστοί και ως θυγατρικοί ή εισαγωγικοί μεσίτες) της Binance FX Trading έχουν την αποκλειστική ευθύνη να εξοικειωθούν με τους σχετικούς κανονισμούς στη δικαιοδοσία των εταίρων. Η Binance FX Trading δεν φέρει καμία ευθύνη εάν οι εταίροι ζητήσουν πελάτες κατά των ρυθμιστικών πρακτικές στις εν λόγω δικαιοδοσίες. Σε περιπτώσεις παραβίασης των κανονιστικών απαιτήσεων από τους εταίρους, οι εταίροι φέρουν αποκλειστικά όλη την ευθύνη και τις πιθανές νομικές και οικονομικές συνέπειες.",
  "tmarket58": "Η Binance FX Trading διατηρεί το δικαίωμα να ακυρώσει συνεργασίες μετά την ανακάλυψη βάσει αποδεικτικών στοιχείων για παραβίαση των κανονιστικών απαιτήσεων από τους συνεργάτες.",
  "tmarket59": "Οποιαδήποτε απόδειξη ακατάλληλου μάρκετινγκ και παρότρυνσης έναντι κανονιστικών απαιτήσεων από συνεργάτες της Binance FX Trading θα πρέπει να προωθηθεί στη διεύθυνση info@t-miningnvs.com , μετά την εξέταση, η Binance FX Trading μπορεί αμέσως χωρίς καμία ειδοποίηση να τερματίσει τις συμφωνίες συνεργασίας.",
  "tprivacy60": "Πολιτική απορρήτου",
  "tprivacy61": "Πολιτική απορρήτου της Binance FX Trading",
  "tprivacy62": "Αυτή η Πολιτική Απορρήτου, μαζί με τους Όρους χρήσης μας, διέπουν τη συλλογή, την επεξεργασία και τη χρήση των προσωπικών σας πληροφοριών της πλατφόρμας Binance FX Trading. Όπως χρησιμοποιείται σε αυτήν την Πολιτική Απορρήτου, η Binance FX Trading αναφέρεται στην εταιρεία Binance FX Trading Digital, LLC., συμπεριλαμβανομένων, χωρίς περιορισμό, των ιδιοκτητών, διευθυντών, επενδυτών, υπαλλήλων ή άλλων συνδεδεμένων μερών. Ανάλογα με το πλαίσιο, το Binance FX TradingExchange μπορεί επίσης να αναφέρεται στις υπηρεσίες, τα προϊόντα, τον ιστότοπο, το περιεχόμενο ή άλλο υλικό (συλλογικά, T - Mining NV Digital) που παρέχεται από την Binance FX Trading Digital, LLC.",
  "tprivacy63": "Οι προσωπικές πληροφορίες αναφέρονται σε πληροφορίες που προσδιορίζουν την ταυτότητα ενός ατόμου, όπως όνομα, διεύθυνση, διεύθυνση ηλεκτρονικού ταχυδρομείου, πληροφορίες συναλλαγών και τραπεζικά στοιχεία. Τα προσωπικά στοιχεία δεν περιλαμβάνουν ανώνυμα ή/και συγκεντρωτικά δεδομένα που δεν προσδιορίζουν έναν συγκεκριμένο χρήστη. ",
  "tprivacy64": "Τα είδη των προσωπικών πληροφοριών που συλλέγουμε και πώς μπορούν να χρησιμοποιηθούν",
  "tprivacy65": "Η χρήση cookies και παρόμοιας τεχνολογίας από εμάς,",
  "tprivacy66": "Πώς και γιατί μπορούμε να αποκαλύψουμε τις Προσωπικές Πληροφορίες σας σε τρίτους,",
  "tprivacy67": "Η μεταφορά των Προσωπικών σας Πληροφοριών εντός και εκτός του Dollarspean Economic Area (ΕΟΧ);",
  "tprivacy68": "Το δικαίωμά σας για πρόσβαση, διόρθωση, ενημέρωση και διαγραφή των Προσωπικών σας Στοιχείων",
  "tprivacy69": "Τα μέτρα ασφαλείας που χρησιμοποιούμε για να προστατεύσουμε και να αποτρέψουμε την απώλεια, την κακή χρήση ή την αλλαγή των Προσωπικών Δεδομένων, και",
  "tprivacy70": "Binance FX Trading διατήρηση των προσωπικών σας πληροφοριών.",
  "tprivacy71": "Προσωπικά στοιχεία που συλλέγουμε",
  "tprivacy72": "Συλλέγουμε τις Προσωπικές Πληροφορίες που μας παρέχετε απευθείας όταν ανοίγετε έναν λογαριασμό Binance FX Trading, πραγματοποιείτε συναλλαγές στην πλατφόρμα Binance FX Trading ή χρησιμοποιείτε άλλες Υπηρεσίες ανταλλαγής Crypto Coins. Αυτό μπορεί να περιλαμβάνει:",
  "tprivacy73": "Στοιχεία επικοινωνίας, όπως όνομα, διεύθυνση κατοικίας και διεύθυνση ηλεκτρονικού ταχυδρομείου.",
  "tprivacy74": "Στοιχεία λογαριασμού, όπως όνομα χρήστη και κωδικός πρόσβασης.",
  "tprivacy75": "Οικονομικές πληροφορίες, όπως αριθμοί τραπεζικών λογαριασμών, αντίγραφο κίνησης τραπεζών και πληροφορίες συναλλαγών.",
  "tprivacy76": "Στοιχεία επαλήθευσης ταυτότητας, όπως εικόνες ταυτότητας, διαβατηρίου, εθνικής ταυτότητας ή άδειας οδήγησης που εκδόθηκε από την κυβέρνηση. Σημείωση: Ενδέχεται να ζητηθεί από τους κατοίκους των ΗΠΑ να παράσχουν τον αριθμό κοινωνικής ασφάλισής τους",
  "tprivacy77": "Πληροφορίες επαλήθευσης κατοικίας, όπως λεπτομέρειες λογαριασμού κοινής ωφέλειας ή παρόμοιες πληροφορίες.",
  "tprivacy78": "Συλλέγουμε επίσης αυτόματα ορισμένες πληροφορίες υπολογιστή, συσκευής και περιήγησης όταν αποκτάτε πρόσβαση στον ιστότοπο της Binance FX Trading ή χρησιμοποιείτε τις Υπηρεσίες Binance FX Trading. Αυτές οι πληροφορίες συγκεντρώνονται για να παρέχουν στατιστικά δεδομένα σχετικά με τις ενέργειες και τα μοτίβα περιήγησης των χρηστών μας , και δεν προσδιορίζει προσωπικά άτομα. Αυτές οι πληροφορίες μπορεί να περιλαμβάνουν:",
  "tprivacy79": "Πληροφορίες υπολογιστή ή φορητής συσκευής, συμπεριλαμβανομένης της διεύθυνσης IP, του λειτουργικού συστήματος, του τύπου προγράμματος περιήγησης.",
  "tprivacy80": "Πληροφορίες χρήσης ιστότοπου.",
  "tprivacy81": "Χρήση cookies και παρόμοιας τεχνολογίας",
  "tprivacy82": "Ο ιστότοπος της Binance FX Trading χρησιμοποιεί cookies. Τα cookies είναι μικρά αρχεία κειμένου που τοποθετούνται στον υπολογιστή σας από ιστότοπους που επισκέπτεστε. Χρησιμοποιούνται ευρέως για να λειτουργούν ή να λειτουργούν πιο αποτελεσματικά οι ιστότοποι επίσης ως προς την παροχή πληροφοριών στους ιδιοκτήτες του ιστότοπου.",
  "tprivacy83": "Τα cookies αποθηκεύονται συνήθως στον σκληρό δίσκο του υπολογιστή σας. Οι πληροφορίες που συλλέγονται από τα cookies χρησιμοποιούνται από εμάς για την αξιολόγηση της αποτελεσματικότητας του ιστότοπού μας, την ανάλυση των τάσεων και τη διαχείριση της πλατφόρμας. Οι πληροφορίες που συλλέγονται από τα cookies μάς επιτρέπουν να προσδιορίσουμε τέτοια πράγματα ως προς τα μέρη του ιστότοπού μας με τη μεγαλύτερη επισκεψιμότητα και τις δυσκολίες που μπορεί να αντιμετωπίσουν οι επισκέπτες μας στην πρόσβαση στον ιστότοπό μας. Με αυτή τη γνώση, μπορούμε να βελτιώσουμε την ποιότητα της εμπειρίας σας στην πλατφόρμα αναγνωρίζοντας και παρέχοντας περισσότερες από τις πιο επιθυμητές λειτουργίες και πληροφορίες, καθώς και Χρησιμοποιούμε επίσης cookies ή/και μια τεχνολογία γνωστή ως web bugs ή clear gif, τα οποία συνήθως αποθηκεύονται σε μηνύματα ηλεκτρονικού ταχυδρομείου για να μας βοηθήσουν να επιβεβαιώσουμε τη λήψη και την απάντησή σας στα email μας και να σας παρέχουμε περισσότερα εξατομικευμένη εμπειρία κατά τη χρήση του ιστότοπού μας.",
  "tprivacy84": "Χρησιμοποιούμε τρίτους παρόχους υπηρεσιών για να μας βοηθήσουν να κατανοήσουμε καλύτερα τη χρήση του ιστότοπού μας. Οι πάροχοι υπηρεσιών μας θα τοποθετήσουν cookies στον σκληρό δίσκο του υπολογιστή σας και θα λάβουν πληροφορίες που επιλέγουμε που θα μας εκπαιδεύσει σε θέματα όπως ο τρόπος πλοήγησης των επισκεπτών στον ιστότοπό μας, ποια προϊόντα περιηγούνται και γενικές πληροφορίες συναλλαγών. Οι πάροχοι υπηρεσιών μας αναλύουν αυτές τις πληροφορίες και μας παρέχουν συγκεντρωτικές αναφορές. Οι πληροφορίες και η ανάλυση που παρέχονται από τον πάροχο υπηρεσιών μας (ες) θα χρησιμοποιηθούν για να μας βοηθήσουν να κατανοήσουμε καλύτερα τα ενδιαφέροντα των επισκεπτών μας στον ιστότοπό μας και πώς να εξυπηρετήσουμε καλύτερα αυτά τα συμφέροντα. Οι πληροφορίες που συλλέγονται από τους παρόχους υπηρεσιών μας ενδέχεται να συνδέονται και να συνδυαστούν με πληροφορίες που συλλέγουμε για εσάς ενώ χρησιμοποιείτε την πλατφόρμα. Οι πάροχοι υπηρεσιών μας περιορίζονται/οι συμβατικά να χρησιμοποιούν πληροφορίες που λαμβάνουν από τον ιστότοπό μας εκτός από το να μας βοηθήσουν.",
  "tprivacy85": "Πώς χρησιμοποιούμε τα προσωπικά σας στοιχεία",
  "tprivacy86": "Μπορούμε να χρησιμοποιήσουμε τα προσωπικά σας στοιχεία για:",
  "tprivacy87": "Επεξεργαστείτε τις συναλλαγές σας στο Binance FX Trading. Θα επεξεργαστούμε τα Προσωπικά σας Δεδομένα μόνο για το σκοπό για τον οποίο μας έχουν παρασχεθεί.",
  "tprivacy88": "Επαληθεύστε την ταυτότητά σας σύμφωνα με τους Κανονισμούς για το Ξέπλυμα Χρήματος του 2007, καθώς και για την αντιμετώπιση άλλων αναγκών επιβολής του νόμου όπως περιγράφονται πληρέστερα στους Όρους χρήσης μας. Όσον αφορά τους κατοίκους των ΗΠΑ, ενδέχεται επίσης να μοιραστούμε τις πληροφορίες σας με άλλα οικονομικά ιδρύματα όπως είναι εξουσιοδοτημένα σύμφωνα με την Ενότητα 314(β) του Νόμου περί Πατριωτών των ΗΠΑ και με τις φορολογικές αρχές, συμπεριλαμβανομένης της Υπηρεσίας Εσωτερικών Εσόδων των ΗΠΑ, σύμφωνα με τον Νόμο περί Φορολογικής Συμμόρφωσης Εξωτερικών Λογαριασμών (FATCA), στο βαθμό που αυτό το καταστατικό μπορεί να καθοριστεί ότι ισχύει στην Binance FX Trading Digital, LLC.",
  "tprivacy89": "Εξατομικεύστε την εμπειρία σας στις Υπηρεσίες Binance FX Trading.",
  "tprivacy90": "Ανάλυση της χρήσης του ιστότοπου TradeCorp Marketing και βελτιώστε τις προσφορές ιστότοπων και ιστότοπών μας.",
  "tprivacy91": "Βοηθήστε μας να ανταποκριθούμε στα αιτήματα εξυπηρέτησης πελατών σας και στις ανάγκες υποστήριξης.",
  "tprivacy92": "και σχετικές πληροφορίες σχετικά με παρόμοια προϊόντα και υπηρεσίες που παρέχονται από την Binance FX Trading.",
  "tprivacy93": "Διαχειριστείτε έναν διαγωνισμό, μια προώθηση, μια έρευνα ή άλλες λειτουργίες ιστότοπου όπως θα εξηγηθεί περισσότερο στον ιστότοπο.",
  "tprivacy94": "Δεν πραγματοποιούμε παρακολούθηση συμπεριφοράς των δραστηριοτήτων ενός πελάτη στον ιστότοπό μας ή σε διαφορετικούς ιστότοπους, ούτε επιτρέπουμε τη συλλογή δεδομένων τρίτων μέσω της Υπηρεσίας μας.",
  "tprivacy95": "Εάν θέλετε να σταματήσετε να λαμβάνετε επικοινωνίες μάρκετινγκ από εμάς, επικοινωνήστε μαζί μας στη διεύθυνση support@binancefxtrading.com για να εξαιρεθείτε.",
  "tprivacy96": "Αποκάλυψη και μεταφορά προσωπικών πληροφοριών",
  "tprivacy97": "Ενδέχεται να αποκαλύψουμε τα προσωπικά σας στοιχεία σε τρίτα μέρη και νομικές και ρυθμιστικές αρχές και να μεταφέρουμε τα προσωπικά σας στοιχεία εκτός του ΕΟΧ, όπως περιγράφεται παρακάτω.",
  "tprivacy98": "Αποκαλύψεις σε τρίτους",
  "tprivacy99": "Κατά την επεξεργασία των συναλλαγών σας, ενδέχεται να μοιραστούμε ορισμένες από τις προσωπικές σας πληροφορίες με τρίτους παρόχους υπηρεσιών που βοηθούν στις επιχειρηματικές μας δραστηριότητες. Οι πληροφορίες σας δεν θα πωληθούν, ανταλλάσσονται ή κοινοποιηθούν σε τρίτους χωρίς τη συγκατάθεσή σας, εκτός για να παρέχετε Υπηρεσίες Binance FX Trading ή όπως απαιτείται από τη νομοθεσία. Χρησιμοποιώντας τις Υπηρεσίες μας και αποδεχόμενοι τους Όρους χρήσης μας, συναινείτε στην αποκάλυψη των προσωπικών σας στοιχείων όπως περιγράφεται στην παρούσα Πολιτική Απορρήτου.",
  "tprivacy100": "Μπορεί να παρέχονται μη προσωπικά αναγνωρίσιμες πληροφορίες επισκεπτών σε τρίτους για μάρκετινγκ, διαφήμιση ή άλλες χρήσεις.",
  "tprivacy101": "Οι πάροχοι υπηρεσιών τρίτων μερών της Binance FX Trading δεσμεύονται συμβατικά να προστατεύουν και να χρησιμοποιούν αυτές τις πληροφορίες μόνο για τους σκοπούς για τους οποίους αποκαλύφθηκαν, εκτός εάν απαιτείται ή επιτρέπεται διαφορετικά από το νόμο. Διασφαλίζουμε ότι αυτά τα τρίτα μέρη θα δεσμεύονται με όρους όχι λιγότερο προστατευτικούς αυτούς που περιγράφονται στην παρούσα Πολιτική Απορρήτου ή με αυτούς στους οποίους υπόκεινται σύμφωνα με την ισχύουσα νομοθεσία περί προστασίας δεδομένων.",
  "tprivacy102": "Αποκαλύψεις σε νομικές αρχές",
  "tprivacy103": "Μπορεί να μοιραστούμε τα προσωπικά σας στοιχεία με τις αρχές επιβολής του νόμου, τις αρχές προστασίας δεδομένων, κυβερνητικούς αξιωματούχους και άλλες αρχές όταν:",
  "tprivacy104": "Αναγκάστηκε με κλήτευση, δικαστική απόφαση ή άλλη νομική διαδικασία.",
  "tprivacy105": "Πιστεύουμε ότι η αποκάλυψη είναι απαραίτητη για την αποφυγή σωματικής βλάβης ή οικονομικής απώλειας.",
  "tprivacy106": "Η αποκάλυψη είναι απαραίτητη για την αναφορά ύποπτης παράνομης δραστηριότητας.",
  "tprivacy107": "Η αποκάλυψη είναι απαραίτητη για τη διερεύνηση παραβιάσεων αυτής της Πολιτικής Απορρήτου ή των Όρων χρήσης μας.",
  "tprivacy108": "Διεθνείς μεταφορές προσωπικών πληροφοριών",
  "tprivacy109": "σύμφωνα με τις νομικές και κανονιστικές υποχρεώσεις μας.",
  "tprivacy110": "Εξωτερικοί ιστότοποι",
  "tprivacy111": "Περιστασιακά, ο ιστότοπος της Binance FX Trading μπορεί να παρέχει αναφορές ή συνδέσμους σε άλλους ιστότοπους (εξωτερικοί ιστότοποι). Δεν ελέγχουμε αυτούς τους εξωτερικούς ιστότοπους, ιστότοπους τρίτων ή οποιοδήποτε από τα περιεχόμενα σε αυτούς. Συμφωνείτε ότι είμαστε σε καμία περίπτωση δεν ευθύνεται ή φέρει ευθύνη για εξωτερικούς ιστότοπους που αναφέρονται ή συνδέονται από τον ιστότοπο του Binance FX TradingExchange, συμπεριλαμβανομένων, ενδεικτικά, του περιεχομένου του ιστότοπου, των πολιτικών, των αποτυχιών, των προωθήσεων, των προϊόντων, των υπηρεσιών ή ενεργειών και/ή τυχόν ζημιών, απωλειών, αποτυχιών ή προβλήματα που προκαλούνται από, σχετίζονται με ή προκύπτουν από αυτούς τους ιστότοπους.",
  "tprivacy112": "Οι εξωτερικοί ιστότοποι έχουν ξεχωριστές και ανεξάρτητες πολιτικές απορρήτου. Σας ενθαρρύνουμε να ελέγξετε τις πολιτικές, τους κανόνες, τους όρους και τους κανονισμούς κάθε ιστότοπου που επισκέπτεστε. Επιδιώκουμε να προστατεύσουμε την ακεραιότητα του ιστότοπού μας και καλωσορίζουμε κάθε σχόλιο σχετικά με εξωτερικά πληροφορίες ιστότοπου που παρέχονται στον ιστότοπο της Binance FX Trading.",
  "tprivacy113": "Δικαιώματα πρόσβασης σε προσωπικές πληροφορίες",
  "tprivacy114": "Έχετε το δικαίωμα πρόσβασης στα προσωπικά σας στοιχεία για διόρθωση, ενημέρωση και αποκλεισμό ανακριβών ή/και λανθασμένων δεδομένων. Για να ασκήσετε αυτό το δικαίωμα, επικοινωνήστε μαζί μας στη διεύθυνση support@gloabalcryptotrading.com.",
  "tprivacy115": "Η Binance FX Trading θα απαντήσει στο αίτημά σας μόνο όταν αυτό δεν είναι ασυμβίβαστο με τους Όρους χρήσης και άλλες νομικές και κανονιστικές υποχρεώσεις. Εντός 40 ημερών από τη λήψη του γραπτού αιτήματός σας και την πληρωμή ενός τέλους 10 δολαρίων, εμείς θα σας παράσχει τις προσωπικές σας πληροφορίες, συμπεριλαμβανομένων των σκοπών για τους οποίους χρησιμοποιήθηκαν και σε ποιους αποκαλύφθηκαν σύμφωνα με τα δικαιώματά σας για το αίτημα πρόσβασης υποκειμένου βάσει του νόμου περί προστασίας δεδομένων του 1998.",
  "tprivacy116": "Ασφάλεια προσωπικών πληροφοριών",
  "tprivacy117": "Χρησιμοποιούμε μια ποικιλία μέτρων ασφαλείας για να διασφαλίσουμε την εμπιστευτικότητα των προσωπικών σας πληροφοριών και να προστατεύσουμε τα προσωπικά σας στοιχεία από απώλεια, κλοπή, μη εξουσιοδοτημένη πρόσβαση, κακή χρήση, τροποποίηση ή καταστροφή. Αυτά τα μέτρα ασφαλείας περιλαμβάνουν, ενδεικτικά, σε:x",
  "tprivacy118": "Κατάλογοι και βάσεις δεδομένων που προστατεύονται με κωδικό πρόσβασης.",
  "tprivacy119": "Τεχνολογία Secure Sockets Layered (SSL) για να διασφαλιστεί ότι οι πληροφορίες σας είναι πλήρως κρυπτογραφημένες και αποστέλλονται μέσω του Διαδικτύου με ασφάλεια. Σάρωση PCI για την ενεργή προστασία των διακομιστών μας από χάκερ και άλλες ευπάθειες.",
  "tprivacy120": "Όλες οι οικονομικά ευαίσθητες ή/και πιστωτικές πληροφορίες μεταδίδονται μέσω τεχνολογίας SSL και κρυπτογραφούνται στη βάση δεδομένων μας. Μόνο εξουσιοδοτημένο προσωπικό της Binance FX Trading επιτρέπεται να έχει πρόσβαση στις προσωπικές σας πληροφορίες και αυτό το προσωπικό πρέπει να αντιμετωπίζει τις πληροφορίες ως υψηλά Τα μέτρα ασφαλείας θα επανεξετάζονται τακτικά υπό το φως των νέων και σχετικών νομικών και τεχνικών εξελίξεων.",
  "tprivacy121": "Διατήρηση προσωπικών πληροφοριών",
  "tprivacy122": "Διατηρούμε προσωπικές πληροφορίες για όσο διάστημα είναι απαραίτητο για την εκπλήρωση των σκοπών που περιγράφονται στην παρούσα Πολιτική Απορρήτου, με την επιφύλαξη των δικών μας νομικών και κανονιστικών υποχρεώσεων. Σύμφωνα με τις υποχρεώσεις τήρησης αρχείων, θα διατηρήσουμε τον λογαριασμό και άλλες προσωπικές πληροφορίες για τη διεύθυνση τουλάχιστον πέντε χρόνια μετά το κλείσιμο ενός Λογαριασμού.",
  "tprivacy123": "Ενημερώσεις σε αυτήν την πολιτική απορρήτου",
  "tprivacy124": "Αυτή η Πολιτική Απορρήτου μπορεί να αναθεωρηθεί, τροποποιηθεί, ενημερωθεί και/ή συμπληρωθεί ανά πάσα στιγμή, χωρίς προηγούμενη ειδοποίηση, κατά την αποκλειστική κρίση της Binance FX Trading. Όταν κάνουμε αλλαγές σε αυτήν την Πολιτική Απορρήτου, θα ειδοποιήσουμε όλους χρήστες στον ιστότοπό μας και να διαθέσουμε την τροποποιημένη Πολιτική Απορρήτου στον ιστότοπό μας.",
  "tprivacy125": "Επικοινωνήστε μαζί μας με ερωτήσεις, σχόλια ή προβληματισμούς σχετικά με την Πολιτική απορρήτου ή/και τις πρακτικές μας στη διεύθυνση support@binancefxtrading.com",
  "trefer1": "Προσκαλέστε φίλους και κερδίστε ανταμοιβές",
  "trefer2": "Binance FX Trading Referral Program",
  "trefer3": "Το πρόγραμμα παραπομπής μας διευκολύνει την κοινή χρήση της αγάπης.",
  "trefer4": "Απλώς πείτε στους φίλους σας να εισάγουν το όνομα χρήστη σας ως κωδικό παραπομπής κατά την εγγραφή. Μπορείτε να αντιγράψετε και να μοιραστείτε τον σύνδεσμο παραπομπής σας με τους φίλους σας.",
  "trefer5": "Κάθε φίλος πρέπει στη συνέχεια να επαληθεύσει το email του, να ολοκληρώσει μια κατάθεση fiat τουλάχιστον 200,00 $.",
  "trefer6": "Αυτό είναι",
  "trefer7": "Όροι και προϋποθέσεις:",
  "trefer8": "Η καμπάνια παραπομπής οργανώνεται από το www.t-miningnv.com και απευθύνεται αποκλειστικά σε πλήρως επαληθευμένους και εγγεγραμμένους χρήστες Binance FX Trading που έλαβαν την άμεση επικοινωνία από την Binance FX Trading.",
  "trefer9": "Αυτή η καμπάνια ξεκινά την Τρίτη, 12 Σεπτεμβρίου, 12:00 μ.μ. CET και λήγει την Παρασκευή, 21 Φεβρουαρίου, 23:59 μ.μ. CET,",
  "trefer10": "20% της αναφερόμενης κατάθεσης πελάτη θα καταβληθεί τόσο στον πελάτη Binance FX Trading όσο και στον προσκεκλημένο χρήστη αφού ο προσκεκλημένος χρήστης δημιουργήσει έναν λογαριασμό Binance FX Trading χρησιμοποιώντας τον μοναδικό κωδικό παραπομπής, επαληθεύσει την ταυτότητά του και καταθέσει ένα ελάχιστο ποσό 200,00 $;",
  "trefer11": "Μέχρι τις 21 Δεκεμβρίου 2023 εσείς και ο φίλος σας θα λαμβάνετε το 20% της αναφερόμενης κατάθεσης πελάτη ως Βραβείο προώθησης για κάθε επιτυχημένη πρόσκληση",
  "trefer12": "Κάθε πελάτης Binance FX Trading επιτρέπεται να παραπέμψει έως 10 φίλους που δεν ήταν πελάτες Binance FX Trading πριν από την παραπομπή",
  "trefer13": "Το ελάχιστο ποσό ανάληψης για τους νέους πελάτες Binance FX Trading που αναφέρονται είναι 500,00 $ σύμφωνα με αυτήν την καμπάνια,",
  "trefer14": "Η Binance FX Trading διατηρεί τα δικαιώματά της να τροποποιήσει τους μηχανισμούς ή να ακυρώσει αυτήν την καμπάνια ανά πάσα στιγμή, κατά την απόλυτη διακριτική της ευχέρεια, και δεν μπορούν να προκύψουν νομικές αξιώσεις σε σχέση με αυτό·",
  "trefer15": "Αναγνωρίζετε με το παρόν ότι η Binance FX Trading μπορεί να αποκλείσει οποιονδήποτε συμμετέχοντα αυτής της καμπάνιας, ανά πάσα στιγμή, κατά την απόλυτη κρίση της·",
  "trefer16": "Με την παραπομπή σε φίλους, επιβεβαιώνετε και αποδέχεστε αυτούς τους όρους και προϋποθέσεις, μαζί με την Binance FX Trading",
  "trefer16a": "Γενικοί Όροι και Προϋποθέσεις.",
  "trefer17": "Εάν παραβιάσετε οποιονδήποτε από τους όρους της προσφοράς, η προσφορά θα είναι άκυρη.",
  "trefer18": "Συχνές ερωτήσεις",
  "trefer19": "ερωτήσεις",
  "trefer20": "Από ποια χώρα μπορώ να προσκαλέσω φίλους;",
  "trefer21": "Μπορείτε να προσκαλέσετε όσους φίλους θέλετε από κάθε χώρα όπου είναι δυνατή η επαλήθευση στο Binance FX Trading.",
  "trefer22": "Ποια είναι τα κριτήρια που πρέπει να γίνουν δεκτά στο Πρόγραμμα Παραπομπής Επενδύσεων All Planet;",
  "trefer23": "πρέπει να είναι ολοκαίνουργιος χρήστης Binance FX Trading, πράγμα που σημαίνει ότι δεν πρέπει να έχει δημιουργήσει έναν λογαριασμό Binance FX Trading στο παρελθόν. Πρέπει να ολοκληρώσει την εγγραφή του χρησιμοποιώντας τον κωδικό παραπομπής σας, πρέπει να επαληθεύσει τον λογαριασμό του και να ολοκληρώσει μια κατάθεση fiat τουλάχιστον 200,00 $. Σημειώστε ότι",
  "trefer24": "μόνο ένας λογαριασμός ανά",
  "trefer25": "επιτρέπεται, η δημιουργία περισσότερων του ενός μπορεί να οδηγήσει σε μόνιμο αποκλεισμό των λογαριασμών σας",
  "trefer26": "Πότε λαμβάνω πληρωμή;",
  "trefer27": "Δεδομένου ότι ο φίλος σας πληροί όλες τις προϋποθέσεις, τόσο εσείς όσο και ο φίλος σας θα λάβετε το 20% της αναφερόμενης κατάθεσης πελάτη ως ανταμοιβή αμέσως. Και οι δύο θα λάβετε ένα υπόλοιπο κουπονιού στα πορτοφόλια σας.",
  "trefer28": "Μπορώ να προσκαλέσω έναν φίλο και αργότερα να τον/την προσθέσω ως παραπομπή;",
  "trefer29": " Όχι. Η αναδρομική πίστωση ή η επακόλουθη προσθήκη χρήστη στις παραπομπές σας, δυστυχώς δεν είναι δυνατή.",
  "tregister30": "Δημιουργία δωρεάν λογαριασμού",
  "tregister31": "Firstname",
  "tregister32": "Εισαγάγετε το όνομά σας!",
  "tregister33": "Επώνυμο",
  "tregister34": "Εισαγάγετε το επώνυμό σας!",
  "tregister35": "Όνομα χρήστη",
  "tregister36": "Εισαγάγετε το όνομα χρήστη σας!",
  "tregister37": "Email",
  "tregister38": "Αυτή δεν είναι έγκυρη διεύθυνση email!",
  "tregister39": "Εισαγάγετε τη διεύθυνση email σας!",
  "tregister40": "Επάγγελμα",
  "tregister41": "Ποιο είναι το επάγγελμά σου!",
  "tregister42": "Χώρα",
  "tregister43": "Επιλέξτε τη χώρα σας!",
  "tregister44": "Περιοχή/Πολιτεία",
  "tregister45": "Επιλέξτε την περιοχή/πολιτεία σας!",
  "tregister46": "Αριθμός τηλεφώνου",
  "tregister47": "Εισαγάγετε έναν έγκυρο αριθμό τηλεφώνου!",
  "tregister48": "Κωδικός πρόσβασης",
  "tregister49": "Εισαγάγετε τον κωδικό πρόσβασής σας!",
  "tregister50": "Ο κωδικός πρόσβασης πρέπει να αποτελείται από 8 χαρακτήρες ή περισσότερους",
  "tregister51": "Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα πεζό γράμμα, ένα κεφαλαίο γράμμα, έναν αριθμό και έναν ειδικό χαρακτήρα(@$!%*?&)",
  "tregister52": "Επιβεβαίωση κωδικού πρόσβασης",
  "tregister53": "Εισαγάγετε τον κωδικό επιβεβαίωσης για να συνεχίσετε!",
  "tregister54": "Οι κωδικοί πρόσβασης δεν ταιριάζουν!",
  "tregister55": "Παραπομπή από",
  "tregister56": "Αυτό το πεδίο είναι προαιρετικό",
  "tregister57": "Όνομα χρήστη παραπομπής/Προαιρετικό",
  "tregister58": "Συμφωνώ με την Binance FX Trading",
  "tregister59": "Γενικοί Όροι και Προϋποθέσεις",
  "tregister60": "Εγγραφή",
  "tregister61": "Έχω ήδη λογαριασμό",
  "tlogin62": "Σύνδεση στον λογαριασμό σου",
  "tlogin63": "Παρακαλώ εισάγετε ένα έγκυρο email",
  "tlogin64": "Email",
  "tlogin65": "Παρακαλώ εισάγετε τον κωδικό πρόσβασής σας",
  "tlogin66": "Κωδικός πρόσβασης",
  "tlogin67": "Είσοδος",
  "tlogin68": "Ξεχάσατε τον κωδικό σας",
  "tlogin69": "Μην έχεις λογαριασμό",
  "terms1": "Γενικοί Όροι και Προϋποθέσεις Binance FX Trading Financial Services",
  "terms2": "Κεφάλαιο πρώτο: Πεδίο εφαρμογής",
  "terms3": "1. Εφαρμογή του Binance FX Trading",
  "terms4": "1.1 Αυτοί οι γενικοί όροι και προϋποθέσεις (Binance FX Trading) ισχύουν αποκλειστικά και για όλες τις συναλλαγές, συμβάσεις και επιχειρηματικές σχέσεις μεταξύ της Binance FX Trading Financial Services GmbH, FN 551181 με την έδρα της στο A-1020 Vienna, Stella -Klein-Löw Weg 17 («Χρηματοοικονομικές Υπηρεσίες» ή «Παρόχος Χρηματοοικονομικών Υπηρεσιών») και τους πελάτες του («ο Πελάτης» ή «Πελάτες»), ιδίως για συναλλαγές και επιχειρηματικές σχέσεις όσον αφορά την παροχή χρηματοοικονομικών υπηρεσιών σε επιστροφή πληρωμής (όπως ορίζεται στην ενότητα 3 αυτών των Binance FX Trading) μέσω/στην ηλεκτρονική ή ηλεκτρονική πλατφόρμα https://www.t-miningnv.com ή των εφαρμογών για κινητές συσκευές της εταιρείας και των σχετικών τεχνικών διεπαφών/API της εν λόγω πλατφόρμα ή εφαρμογές («Binance FX Trading Systems»).",
  "terms5": "1.2 Η Financial Services προσφέρει επίσης υπηρεσίες σε συνεργασία με τρίτα μέρη, ιδίως με την επωνυμία GmbH (Binance FX Trading) που εκδίδει χρηματοοικονομικά μέσα, μεταξύ άλλων (Κατασκευαστής Προϊόντος). Οι γενικοί όροι και προϋποθέσεις τέτοιων τρίτων παρόχων μπορούν να υποβάλουν αίτηση σε υπηρεσίες που παρέχονται από αυτούς επιπλέον της Binance FX Trading. Ειδικότερα, στο πλαίσιο αυτό, γίνεται αναφορά στην εφαρμογή της επωνυμίας Binance FX Trading καθώς και στις συμβατικές διατάξεις που αφορούν προϊόντα της εταιρείας με διαμεσολάβηση Financial Services.",
  "terms6": "1.3 Οι Χρηματοοικονομικές Υπηρεσίες προσφέρουν υπηρεσίες μόνο σε άτομα νόμιμης ηλικίας και οι συμβάσεις ισχύουν νομικά μόνο με τα εν λόγω πρόσωπα. Επιπλέον, επισημαίνεται ρητά ότι οι Πελάτες μπορούν να χρησιμοποιούν Χρηματοοικονομικές Υπηρεσίες μόνο για δικό τους λογαριασμό.",
  "terms7": "1.4 Η εποπτική αρχή που είναι υπεύθυνη για τις Χρηματοοικονομικές Υπηρεσίες είναι η Αρχή Χρηματοοικονομικής Αγοράς (FMA), Otto-Wagner-Platz 5, 1090 Βιέννη.",
  "terms8": "2. Τροποποιήσεις στην Binance FX Trading",
  "terms9": "2.1 Τροποποιήσεις και προσθήκες σε αυτήν την Binance FX Trading, συμπεριλαμβανομένης αυτής της ρήτρας, μπορούν να γίνουν από την Financial Services ανά πάσα στιγμή και θα τεθούν σε ισχύ στην προηγούμενη περίπτωση: (i) της αποδοχής της τροποποιημένης Binance FX Trading online από τον Πελάτη· (ii) ένα μήνα μετά τη δημοσίευση των τροποποιήσεων ή προσθηκών στο Binance FX Trading.",
  "terms10": "2.2 Ο Πελάτης δικαιούται να καταγγείλει όλες τις συμβατικές σχέσεις με τον Πάροχο Χρηματοοικονομικών Υπηρεσιών με άμεση ισχύ πριν από την έναρξη ισχύος αυτών των αλλαγών, χωρίς την ανάγκη συμμόρφωσης με οποιεσδήποτε συμφωνημένες ημερομηνίες ή περιόδους καταγγελίας και χωρίς να επιβαρυνθεί με κανένα κόστος για μια τέτοια λήξη.",
  "terms11": "2.3 Ο Πάροχος Χρηματοοικονομικών Υπηρεσιών θα ειδοποιεί τον Πελάτη για οποιεσδήποτε τροποποιήσεις στην Binance FX Trading που αποσκοπούν στην εισαγωγή νέων προμηθειών ή στην αύξηση των υφιστάμενων προμηθειών. Με αυτήν την ειδοποίηση, ο Πάροχος Χρηματοοικονομικών Υπηρεσιών θα ζητήσει από τον πελάτη να αποδεχθεί την τροποποιημένες χρεώσεις ηλεκτρονικά εντός ενός μηνός. Εάν ο πελάτης δεν συμφωνεί, όλες οι συμβατικές σχέσεις θα θεωρούνται ότι έχουν τερματιστεί μετά τη λήξη της περιόδου ενός μηνός.",
  "terms12": "3. Καλύπτονται χρηματοοικονομικές υπηρεσίες",
  "terms13": "Το Binance FX Trading ισχύει για χρηματοπιστωτικές υπηρεσίες όσον αφορά την αποδοχή και τη διαβίβαση εντολών για χρηματοπιστωτικά μέσα σύμφωνα με την ενότητα 1 (3) στοιχείο α του νόμου περί εποπτείας κινητών αξιών του 2018 (WAG).",
  "terms14": "Κεφάλαιο δεύτερο: Στόχος των χρηματοοικονομικών υπηρεσιών",
  "terms15": "4. Αποδοχή και διαβίβαση παραγγελιών",
  "terms16": "4.1 Κατά την αποδοχή και τη διαβίβαση εντολών, η Financial Services φέρνει τον Πελάτη σε επαφή με τον Κατασκευαστή Προϊόντος ή μια πλατφόρμα συναλλαγών στο βαθμό που προωθεί την εντολή του Πελάτη για την εκτέλεση μιας συγκεκριμένης συναλλαγής στον Κατασκευαστή Προϊόντος ή σε μια πλατφόρμα συναλλαγών. σημαίνει ότι, σύμφωνα με την ενότητα 1 (3) σημείο e WAG, ο Πάροχος Χρηματοοικονομικών Υπηρεσιών δεν παρέχει στον Πελάτη μια συνιστώμενη πορεία δράσης, όπως συμβαίνει με τις επενδυτικές συμβουλές, αλλά απλώς την αποδοχή και τη διαβίβαση της παραγγελίας. ",
  "terms17": "4.2 Οι Χρηματοοικονομικές Υπηρεσίες σημειώνουν ότι η ιδιότητα του Πελάτη ως πελάτη υπάρχει μόνο μετά την πρώτη αποδοχή εντολής για την εκτέλεση μιας συγκεκριμένης συναλλαγής στον Κατασκευαστή Προϊόντος ή σε μια πλατφόρμα συναλλαγών από την Financial Services.",
  "terms18": "4.3 Τονίζεται ότι οι χρηματοοικονομικές υπηρεσίες που παρέχονται από τις Χρηματοοικονομικές Υπηρεσίες που περιγράφονται στην ενότητα 4 (1) της παρούσας Binance FX Trading αναφέρονται σε χρηματοοικονομικά μέσα που εκτίθενται σε ιδιαίτερους κινδύνους όσον αφορά τα ειδικά χαρακτηριστικά τους ή τις συναλλαγές να πραγματοποιηθεί ή η τιμή του οποίου υπόκειται σε διακυμάνσεις στη χρηματοπιστωτική αγορά, στις οποίες δεν έχουν καμία επιρροή ούτε οι Χρηματοοικονομικές Υπηρεσίες ούτε ο Κατασκευαστής Προϊόντων ή μια πλατφόρμα συναλλαγών. Επιπλέον, θα πρέπει να σημειωθεί ότι οι επιστροφές που παράγονται από ένα προϊόν στο παρελθόν είναι δεν αποτελεί ένδειξη μελλοντικών αποδόσεων.",
  "terms19": "5. Χρονικό πλαίσιο για την παροχή χρηματοοικονομικών υπηρεσιών",
  "terms20": " 5.1 Η έννομη σχέση μεταξύ των Χρηματοοικονομικών Υπηρεσιών και του Πελάτη όσον αφορά τις συμβατικές υποχρεώσεις λήγει με την ολοκλήρωση της αποδοχής και διαβίβασης της παραγγελίας στον Κατασκευαστή Προϊόντος ή σε μια πλατφόρμα συναλλαγών, σύμφωνα με την οποία ο Πελάτης δεν έχει νομική αξίωση για περαιτέρω υπηρεσίες μετά το συμπέρασμα αυτό. Δεν υπάρχει υποχρέωση αποδοχής και διαβίβασης περαιτέρω εντολών ή παροχής άλλων χρηματοοικονομικών υπηρεσιών.",
  "terms21": "5.2 Υπάρχει η δυνατότητα έκτακτης καταγγελίας για καλό λόγο με άμεσο αποτέλεσμα, όταν υπάρχει τέτοια αιτία, ιδίως εάν",
  "terms22": "α) κινείται διαδικασία αφερεγγυότητας για τα περιουσιακά στοιχεία ενός συμβαλλόμενου μέρους ή η αίτηση για την έναρξη της εν λόγω διαδικασίας απορρίπτεται λόγω έλλειψης περιουσιακών στοιχείων για την κάλυψη των εξόδων ή των προϋποθέσεων για την έναρξη της εν λόγω διαδικασίας ή η απόρριψη μιας τέτοιας αίτησης ικανοποιείται και το συμβαλλόμενο μέρος παύει να πραγματοποιεί πληρωμές·",
  "terms23": "β) ο Πελάτης έχει καθυστέρηση με μια πληρωμή που βασίζεται σε συμβατική σχέση μεγαλύτερη από τέσσερις εβδομάδες σε σύγκριση με την αρχική ημερομηνία πληρωμής, ακόμη και μετά από γραπτή υπενθύμιση και περίοδο χάριτος τουλάχιστον δύο εβδομάδων·",
  "terms24": "γ) εξαιρετικοί λόγοι καθιστούν απαραίτητα τέτοια μέτρα, για παράδειγμα, υποψία ποινικών αδικημάτων ή κλιμάκωση του κινδύνου·",
  "terms25": "δ) έχουν σημειωθεί άλλες ουσιώδεις συμβατικές παραβιάσεις.",
  "terms26": "5.3 Στην περίπτωση επιχειρηματικών πελατών, εφαρμόζεται η ενότητα 5 στοιχείο 2 στοιχείο α της παρούσας Binance FX Trading, υπό την προϋπόθεση ότι πρέπει να τηρούνται οι απαιτήσεις που ορίζονται στην ενότητα 25a ​​IO (αυστριακός νόμος περί αφερεγγυότητας) κατά τη σύμβαση τερματίζεται.",
  "terms27": "6. Συμβουλευτικές υπηρεσίες",
  "terms28": "6.1 Λόγω επαγγελματικών κανονισμών, η Financial Services δεν παρέχει πληροφορίες ή συμβουλές για φορολογικά ή νομικά ζητήματα που περιορίζονται σε φορολογικούς συμβούλους ή δικηγόρους. Ο Πελάτης συνιστάται να επικοινωνήσει ο ίδιος με τον φοροτεχνικό ή δικηγόρο του σχετικά με τα φορολογικά ή νομικά συνέπειες της επένδυσής τους",
  "terms29": "6.2 Επιπλέον, αναφέρεται ρητά ότι η Financial Services δεν παρέχει άλλες συμβουλευτικές υπηρεσίες. Επομένως, ο Πελάτης αποφασίζει αποκλειστικά ποια χρηματοοικονομικά μέσα θα αποκτήσει ο ίδιος. Η Financial Services απλώς αποδέχεται και διαβιβάζει τις εντολές στον Κατασκευαστή του Προϊόντος ή σε μια πλατφόρμα συναλλαγών.",
  "terms30": "Κεφάλαιο Τρίτο: Παράδοση χρηματοοικονομικών υπηρεσιών",
  "terms31": "7. Ταξινόμηση πελατών λιανικής",
  "terms32": "Κεφάλαιο Τρίτο: Παράδοση χρηματοοικονομικών υπηρεσιών",
  "terms33": "7. Ταξινόμηση πελατών λιανικής",
  "terms34": "Οι Χρηματοοικονομικές Υπηρεσίες ταξινομούν τους Πελάτες ως ιδιώτες πελάτες, επαγγελματίες πελάτες ή επιλέξιμους αντισυμβαλλομένους. Με αυτόν τον τρόπο, η ταξινόμηση των Πελατών αποσκοπεί στην παροχή διαφόρων διασφαλίσεων. Η Χρηματοοικονομικές Υπηρεσίες δικαιούται από το νόμο να αντιμετωπίζει όλους τους Πελάτες ως ιδιώτες πελάτες και οικονομικούς Οι Υπηρεσίες θα το κάνουν εκτός εάν ζητηθεί διαφορετική ταξινόμηση από τον Πελάτη σε μεμονωμένη περίπτωση. Οποιαδήποτε ταξινόμηση εκτός από πελάτες λιανικής υπόκειται σε εσωτερικό έλεγχο και έγκριση από τη Διοίκηση Χρηματοοικονομικών Υπηρεσιών.",
  "terms35": "8. Δοκιμή καταλληλότητας",
  "terms36": "8.1 Οι Χρηματοοικονομικές Υπηρεσίες απαιτείται να λαμβάνουν πληροφορίες Πελάτη από το νόμο προκειμένου να αξιολογηθεί η καταλληλότητα των επενδυτικών αποφάσεων των Πελατών. Ωστόσο, αυτό δεν είναι υποχρεωτικό για απλές συναλλαγές εκτέλεσης (όπως η αποδοχή και η διαβίβαση εντολών που ξεκινούν από τους πελάτες ) όσον αφορά τα μη σύνθετα χρηματοπιστωτικά μέσα.",
  "terms37": "8.2 Όσον αφορά τα πολύπλοκα χρηματοοικονομικά μέσα, η Financial Services απαιτείται να πραγματοποιήσει έλεγχο καταλληλότητας λαμβάνοντας υπόψη τις πληροφορίες που πρέπει να ληφθούν από τον Πελάτη. Για τη διεξαγωγή του ελέγχου καταλληλότητας, οι γνώσεις και η εμπειρία του Πελάτη σε σχέση για πολύπλοκα χρηματοοικονομικά μέσα πρέπει να εξακριβωθεί Εάν οι πελάτες δεν παρέχουν αυτές τις πληροφορίες, δεν μπορεί να πραγματοποιηθεί ισοδύναμη αξιολόγηση, ενεργοποιώντας μια προειδοποίηση. Η Financial Services έχει νομικά δικαίωμα να βασίζεται στην ακρίβεια των πληροφοριών που παρέχονται από τον πελάτη και επομένως χρησιμοποιεί τις παρεχόμενες πληροφορίες από τον πελάτη στο πλαίσιο του τεστ καταλληλότητας.",
  "terms38": "8.3 Εάν οι παρεχόμενες πληροφορίες οδηγήσουν τις Χρηματοοικονομικές Υπηρεσίες να προσδιορίσουν ότι τα σύνθετα χρηματοοικονομικά μέσα δεν είναι κατάλληλα, η Financial Services θα προειδοποιήσει τον Πελάτη αναλόγως. Επομένως, η Financial Services διατηρεί το δικαίωμα να μην επιτρέπει στους Πελάτες υπηρεσίες που σχετίζονται με σύνθετα χρηματοοικονομικά μέσα και δεν είναι κατάλληλες",
  "terms39": "9. Γενικοί όροι",
  "terms40": "Ο Πάροχος Χρηματοοικονομικών Υπηρεσιών θα εκτελεί την υπηρεσία με ειλικρίνεια, δίκαια και επαγγελματικά προς το συμφέρον του Πελάτη και θα χρησιμοποιήσει την τεχνογνωσία του για να παρέχει μια λύση που ανταποκρίνεται καλύτερα στις ανάγκες του Πελάτη.",
  "terms41": "Ο Πάροχος Χρηματοοικονομικών Υπηρεσιών θα εκτελεί την υπηρεσία με ειλικρίνεια, δίκαια και επαγγελματικά προς το συμφέρον του Πελάτη και θα χρησιμοποιήσει την τεχνογνωσία του για να παρέχει μια λύση που ανταποκρίνεται καλύτερα στις ανάγκες του Πελάτη.",
  "terms42": "10. Συλλογή πληροφοριών από τον πάροχο χρηματοοικονομικών υπηρεσιών",
  "terms43": "10.1 Σύμφωνα με τον νόμο περί κεφαλαιαγορών του 2019 (KMG), ο Πάροχος Χρηματοοικονομικών Υπηρεσιών δεν υποχρεούται να αναθέσει τη δική του γνώμη εμπειρογνώμονα ή να διενεργήσει οποιαδήποτε άλλη αξιολόγηση για να επαληθεύσει την ακρίβεια και την πληρότητα του ενημερωτικού δελτίου που παρέχεται από την εκδότη των χρηματοοικονομικών μέσων, αλλά αντ' αυτού κάνει χρήση του ενημερωτικού δελτίου που έχει ελεγχθεί ως προς την πληρότητα και την ακρίβεια από ελεγκτή ή πιστωτικό ίδρυμα σύμφωνα με την KMG ή τον νόμο περί επενδυτικών κεφαλαίων και επομένως δεν ευθύνεται για την ακρίβεια και την πληρότητα του ενημερωτικού δελτίου. ",
  "terms44": "10.2 Η ευθύνη για τα ενημερωτικά δελτία στο πλαίσιο της KMG παραμένει ανεπηρέαστη από αυτό. Έτσι, σύμφωνα με το άρθρο 22 (1) σημείο 4 KMG, το μέρος που έχει αποδεχθεί τη συμβατική συμφωνία ενός επενδυτή στο όνομά του ή για λογαριασμό της ευθύνεται ένας τρίτος και ο διαμεσολαβητής της συμφωνίας, υπό την προϋπόθεση ότι το πρόσωπο που υποβάλλεται αξίωση έναντι συναλλαγών ή ενεργεί ως διαμεσολαβητής για τίτλους ή επενδύσεις σε επαγγελματική βάση και ότι αυτός ή οι συνεργάτες τους γνώριζαν ότι οι πληροφορίες που παρέχονται είναι λανθασμένο ή ανακριβές, όπως ορίζεται στην ενότητα 22 (1) σημείο 1 KMG ή για τυχόν ελέγχους ή δεν το γνώριζαν αυτό ως αποτέλεσμα βαριάς αμέλειας.",
  "terms45": "10.3 Το ίδιο ισχύει επίσης για τυχόν αντίστοιχα συγκρίσιμα έγγραφα πληροφοριών πελάτη, ιδίως το Έγγραφο Βασικών Πληροφοριών (KID) σύμφωνα με τον κανονισμό PRIIPs (Κανονισμός (ΕΕ) αριθ. 1286/2014).",
  "terms46": "11. Μέσα επικοινωνίας",
  "terms47": "11.1. Οι παραγγελίες θα γίνονται μόνο μέσω της επωνυμίας της εταιρείας Systems, ιδίως της πλατφόρμας www.bitpanda.com.",
  "terms48": "11.2. Αποκλείεται ρητά η τοποθέτηση παραγγελιών μέσω τηλεφώνου, φαξ ή email.",
  "terms49": "11.3. Άλλη επικοινωνία μεταξύ των Χρηματοοικονομικών Υπηρεσιών και του Πελάτη θα πραγματοποιείται μέσω της επωνυμίας της εταιρείας Systems (φόρμα επικοινωνίας υποστήριξης) ή μέσω email (support@bitpanda.com).",
  "terms50": "11.4. Ο Πελάτης συμφωνεί ότι όλες οι πληροφορίες και τα έγγραφα, συμπεριλαμβανομένων όλων των σχετικών συμβάσεων και ειδοποιήσεων για ουσιώδεις αλλαγές σε έγγραφα και συμβάσεις και αλλαγές στις πολιτικές των Χρηματοοικονομικών Υπηρεσιών, θα παρέχονται μόνο ηλεκτρονικά και δεν θα παρέχονται ως σκληρό αντίγραφο.",
  "terms51": "12. Εκτέλεση εντολών",
  "terms52": "12.1 Οι Χρηματοοικονομικές Υπηρεσίες θα προσπαθήσουν να αποδέχονται και να διαβιβάζουν αμέσως τις εντολές του Πελάτη στον Κατασκευαστή Προϊόντος ή σε μια πλατφόρμα συναλλαγών, υπό την προϋπόθεση ότι αυτό είναι δυνατό. Αυτό σημαίνει ότι η Financial Services θα το κάνει χωρίς καθυστέρηση, το αργότερο στις επόμενη εργάσιμη ημέρα στην Αυστρία μετά την παραλαβή της παραγγελίας για αποδοχή και διαβίβαση, εκτός εάν η Χρηματοοικονομική Υπηρεσία ειδοποιήσει αμέσως τον Πελάτη ότι η εκτέλεση δεν θα πραγματοποιηθεί ή ότι η παραγγελία δεν θα γίνει αποδεκτή.",
  "terms53": "12.2 Η απαίτηση εκτέλεσης της παραγγελίας χωρίς καθυστέρηση δεν ισχύει εάν η Financial Services εμποδίζεται να εκτελέσει την παραγγελία λόγω ανωτέρας βίας ή εάν ο λογαριασμός του Πελάτη δεν χρηματοδοτείται επαρκώς για οποιονδήποτε λόγο ή εάν υπάρχει άλλο υλικό ή νομικοί λόγοι κατά οποιασδήποτε τέτοιας εκτέλεσης. Εάν δεν είναι δυνατή η πραγματοποίηση της αποδοχής και της διαβίβασης της παραγγελίας ή των εντολών, η Financial Services ενημερώνει τον Πελάτη σχετικά το συντομότερο δυνατό. Κατά κανόνα, αυτό θα γίνεται απευθείας μέσω του εταιρεία Systems.",
  "terms54": "12.3 Σε όλες τις άλλες περιπτώσεις, ο Πάροχος Χρηματοοικονομικών Υπηρεσιών θα επεξεργάζεται τις εντολές του Πελάτη σύμφωνα με την πολιτική εκτέλεσης του Παρόχου Χρηματοοικονομικών Υπηρεσιών.",
  "terms55": "13. Ευθύνη",
  "terms56": "Οι Χρηματοοικονομικές Υπηρεσίες δεν φέρουν ευθύνη εάν οι Πελάτες παρέχουν εσφαλμένα πληροφορίες που σχετίζονται με τον έλεγχο καταλληλότητας για την υπηρεσία ή γενικά ως μέρος της επιχειρηματικής σχέσης ή εάν οποιαδήποτε άλλη πληροφορία παρασχέθηκε εσφαλμένα από τις χρηματοοικονομικές υπηρεσίες, υπό την προϋπόθεση ότι η παράλειψη ή η ανακρίβεια των εν λόγω πληροφοριών δεν ήταν ούτε γνωστή ούτε άγνωστη λόγω βαριάς αμέλειας. Επιπλέον, ούτε η εταιρική επωνυμία ούτε η Financial Services φέρουν ευθύνη για τις επενδυτικές αποφάσεις του Πελάτη. Ο Πελάτης είναι υπεύθυνος για αυτές τις αποφάσεις και πρέπει να φέρει ο ίδιος οποιαδήποτε ζημία.",
  "terms57": "Κεφάλαιο τέταρτο: Δικαιώματα και υποχρεώσεις του πελάτη(ων)",
  "terms58": "14. Υποχρέωση συνεργασίας εκ μέρους του Πελάτη",
  "terms59": "14.1 Προκειμένου να πραγματοποιηθεί η αποδοχή και η διαβίβαση εντολών στον πάροχο προϊόντων με ενδελεχή και επιμελή τρόπο, η Financial Services απαιτεί πληροφορίες προκειμένου να επαληθεύσει την καταλληλότητα της υπηρεσίας σύμφωνα με την ενότητα 57 του Αυστριακού νόμου περί εποπτείας κινητών αξιών (WAG). Ο Πελάτης υποχρεούται να παρέχει στις Χρηματοοικονομικές Υπηρεσίες αυτές τις πληροφορίες έγκαιρα, πλήρως και χωρίς ειδικό αίτημα και να ενημερώνει τις Χρηματοοικονομικές Υπηρεσίες για όλες τις περιστάσεις που μπορεί να σχετίζονται με την παροχή των υπηρεσιών.",
  "terms60": "14.2. Ο Πελάτης υποχρεούται επίσης να παρέχει τις πληροφορίες που καθορίζονται στο Παράρτημα Ι του παρόντος εγγράφου στη διεύθυνση support@bitpanda.com εγκαίρως, πλήρως και χωρίς ειδικό αίτημα.",
  "terms61": "14.3 Ο Πελάτης θα ειδοποιεί αμέσως τις Χρηματοοικονομικές Υπηρεσίες για τυχόν τροποποιήσεις στο όνομα, την εταιρεία, τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τη διεύθυνσή του. Για όσο διάστημα ο Πελάτης δεν αποκαλύψει τροποποιήσεις στη διεύθυνση ηλεκτρονικού ταχυδρομείου ή τη διεύθυνσή του, οι δηλώσεις από τις Χρηματοοικονομικές Υπηρεσίες θα συνεχιστούν Οι δηλώσεις αυτές θα θεωρούνται ότι έχουν ληφθεί από τον Πελάτη, εάν η Financial Services δεν γνώριζε τροποποίηση στη διεύθυνση ή τη διεύθυνση ηλεκτρονικού ταχυδρομείου ούτε όταν η Financial Services δεν γνώριζε μια τέτοια τροποποίηση λόγω βαριά αμέλεια",
  "terms62": "14.4 Οποιαδήποτε απώλεια ή περιορισμός της συμβατικής ικανότητας του Πελάτη πρέπει να γνωστοποιείται στις Χρηματοοικονομικές Υπηρεσίες χωρίς καθυστέρηση.",
  "terms63": "14.5 Εάν ο Πελάτης είναι νομική οντότητα, η έναρξη της διαδικασίας διάλυσης και ο τερματισμός της νομικής οντότητας θα γνωστοποιούνται χωρίς καθυστέρηση στις Χρηματοοικονομικές Υπηρεσίες",
  "terms64": "14.6. Όλη η επικοινωνία που πρέπει να γίνεται από τον Πελάτη προς τις Χρηματοοικονομικές Υπηρεσίες θα γίνεται μέσω της εταιρείας Systems (φόρμα επικοινωνίας υποστήριξης) ή μέσω email (support@bitpanda.com). Η υποβολή των πληροφοριών που αναφέρονται στο Παράρτημα Θα πραγματοποιηθεί αποκλειστικά μέσω email.",
  "terms65": "15. Υποχρεώσεις του Πελάτη κατά την υποβολή μιας παραγγελίας",
  "terms66": "15.1 Ο Πελάτης πρέπει να διασφαλίσει ότι οι παραγγελίες του καθορίζονται όσο το δυνατόν πιο ξεκάθαρα και ξεκάθαρα. Οι ασαφείς και διφορούμενες προδιαγραφές θα βαρύνουν τον Πελάτη, εκτός εάν οι Οικονομικές Υπηρεσίες έχουν αναγνωρίσει την έλλειψη σαφήνειας ή ασάφειας ή όφειλαν να το αναγνωρίσουν Οποιαδήποτε λάθη εκ μέρους του Πελάτη, ιδίως τυπογραφικά λάθη, σύγχυση και λανθασμένα ποσά βαρύνουν επίσης τον Πελάτη.",
  "terms67": "15.2 Κατά την υποβολή μιας παραγγελίας, ο Πελάτης πρέπει να λαμβάνει τις κατάλληλες προφυλάξεις για την αποφυγή σφαλμάτων κατά τη μετάδοση ή ακατάλληλη χρήση. Αυτό ισχύει επίσης για την πρόσβαση στον λογαριασμό εταιρικής επωνυμίας. Η αποκάλυψη λογαριασμών, πληροφοριών λογαριασμού ή κωδικών πρόσβασης, καθώς και τυχόν Οι κοινόχρηστοι λογαριασμοί απαγορεύονται. Η εταιρική επωνυμία, καθώς και οι Χρηματοοικονομικές Υπηρεσίες, δεν αναλαμβάνουν καμία ευθύνη για τυχόν ζημιές σε τέτοιες περιπτώσεις.",
  "terms68": "16. Εμπιστευτικότητα και προστασία δεδομένων",
  "terms69": "16.1 Οι Χρηματοοικονομικές Υπηρεσίες υποχρεούνται να αντιμετωπίζουν τις εμπιστευτικές πληροφορίες τις οποίες λαμβάνει γνώση ως αποτέλεσμα της επιχειρηματικής σχέσης με τον Πελάτη ως εμπιστευτικές και να κρατούν αυτές τις πληροφορίες μυστικές από τρίτους. Οι υπάλληλοι της Χρηματοοικονομικής Υπηρεσίας πρέπει επίσης να τηρούν αυτό Οποιοσδήποτε χειρισμός και αποκάλυψη δεδομένων υπόκειται στις διατάξεις των ισχυόντων κανονισμών προστασίας δεδομένων.",
  "terms70": "16.2. Ο Πελάτης συμφωνεί για την αυτοματοποιημένη χρήση των δεδομένων του σύμφωνα με τις σχετικές διατάξεις της νομοθεσίας περί προστασίας δεδομένων. Αυτή η συγκατάθεση μπορεί να ανακληθεί από τον Πελάτη ανά πάσα στιγμή - ακόμη και χωρίς να αιτιολογήσει.",
  "terms71": "17. Νομικά αποκλεισμένο δικαίωμα υπαναχώρησης εκ μέρους του Πελάτη",
  "terms72": "17.1 Σύμφωνα με την ενότητα 8 του Αυστριακού νόμου περί χρηματοοικονομικών υπηρεσιών εξ αποστάσεως (FernFinG), ο Πελάτης, ο οποίος είναι καταναλωτής σύμφωνα με τον Αυστριακό Νόμο για την Προστασία των Καταναλωτών (Konsumentenschutzgesetz) σε συνδυασμό με το FernFinG, έχει γενικά το δικαίωμα να υπαναχωρήσει από συμβάσεις που συνάπτονται σχετικά με χρηματοοικονομικές υπηρεσίες εντός 14 ημερών, με την περίοδο υπαναχώρησης να ξεκινά από την ημέρα σύναψης της σύμβασης. Εντός της περιόδου υπαναχώρησης, η εκτέλεση μιας σύμβασης μπορεί να ξεκινήσει μόνο με τη ρητή συγκατάθεση του Πελάτη.",
  "terms73": "17.2 Σύμφωνα με την Ενότητα 10 FernFinG, ωστόσο, δεν υπάρχει δικαίωμα υπαναχώρησης για συμβάσεις που αφορούν χρηματοοικονομικές υπηρεσίες όπου η τιμή υπόκειται σε διακυμάνσεις στις χρηματοπιστωτικές αγορές στις οποίες ο ιδιοκτήτης της επιχείρησης δεν έχει καμία επιρροή και οι οποίες ενδέχεται να προκύψουν κατά την απόσυρση περίοδο, συμπεριλαμβανομένων, ενδεικτικά, των υπηρεσιών σε σχέση με προθεσμιακές χρηματοοικονομικές συναλλαγές. Εδώ, η ακύρωση αποκλείεται για τους Πελάτες σε σχέση με χρηματοοικονομικές υπηρεσίες (σύμφωνα με την ενότητα 4 της παρούσας Binance FX Trading). Επομένως, ο Πελάτης γνωρίζει ότι δεν μπορούν αποσύρονται από τις παραγγελίες που έχουν υποβάλει σε σχέση με το A-Token, σύμφωνα με την FernFinG.",
  "terms74": "Κεφάλαιο πέμπτο: Τελικές διατάξεις",
  "terms75": "18. Δυνατότητα διαχωρισμού",
  "terms76": "Σε περίπτωση που οι επιμέρους όροι σε αυτά τα Binance FX Trading είναι ή καταστούν άκυρες ή μη εκτελεστές, αυτό δεν θα επηρεάσει το υπόλοιπο της σύμβασης.",
  "terms77": "19. Διαδικασίες παραπόνων",
  "terms78": "19.1. Κατά την παροχή επενδυτικών υπηρεσιών, δίνεται προσοχή στην επαγγελματική δράση προς το συμφέρον των Πελατών. Σε περίπτωση που προκύψουν παράπονα κατά την παροχή αυτών των υπηρεσιών, οι Χρηματοοικονομικές Υπηρεσίες θα είναι στη διάθεση του Πελάτη για βοήθεια σε τέτοιες περιπτώσεις. σε περίπτωση που προκύψουν διαφωνίες μεταξύ των Χρηματοοικονομικών Υπηρεσιών και του Πελάτη, ο Πελάτης μπορεί να επικοινωνήσει με τις Χρηματοοικονομικές Υπηρεσίες αναλόγως μέσω της εταιρείας Systems (φόρμα επικοινωνίας υποστήριξης) ή στέλνοντας ένα παράπονο μέσω email (support@bitpanda.com). Η Financial Services θα προσπαθήσει να επιλύσει τυχόν παράπονα φιλικά. Εάν δεν επιτευχθεί συμφωνία, οι καταναλωτές μπορούν επίσης να απευθυνθούν στα γραφεία διαιτησίας ή του διαμεσολαβητή που αναφέρονται παρακάτω.",
  "terms79": "19.2. Ο ακόλουθος οργανισμός έχει δικαιοδοσία για καταγγελίες σχετικά με επενδυτικές υπηρεσίες: Schlichtung für Verbrauchergeschäfte (Διαμεσολάβηση για συναλλαγές καταναλωτών), Mariahilfer Straße 103/1/18, 1060 Βιέννη, όπου μπορείτε να επικοινωνήσετε μέσω: Τηλ.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at και επίσης μέσω του ιστότοπου www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Επιπλέον, μπορείτε να επικοινωνήσετε με το Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (γραφείο Διαμεσολαβητή της Επαγγελματικής Ένωσης Παρόχων Χρηματοοικονομικών Υπηρεσιών στο Ομοσπονδιακό Οικονομικό Επιμελητήριο της Αυστρίας).",
  "terms81": "20. Πρόγραμμα αποζημίωσης",
  "terms82": "20.1. Σύμφωνα με το άρθρο 73 (1) WAG, οι επιχειρήσεις επενδύσεων πρέπει να είναι συνδεδεμένες με σύστημα αποζημίωσης που διαθέτει άδεια που καλύπτει, μεταξύ άλλων, την αποδοχή και τη διαβίβαση εντολών, υπό τον όρο ότι οι δραστηριότητες αυτές περιλαμβάνουν μία ή περισσότερες χρηματοπιστωτικά μέσα ως στόχο τους. Και τα δύο ισχύουν για χρηματοπιστωτικές υπηρεσίες.",
  "terms83": "20.2. Η αυστριακή εταιρεία για το σύστημα αποζημίωσης είναι η Anlegerentschädigung von Wertpapierfirmen GmbH (AeW) (Σχέδιο αποζημίωσης για εταιρείες κινητών αξιών), FN 187473x, Lambrechtgasse 1/10, 1040 μέλος της υπηρεσίας αυτής της εταιρείας επενδύσεων φορέας αποζημίωσης.",
  "terms84": "20.3. Οι Χρηματοοικονομικές Υπηρεσίες δεν θα γίνουν σε καμία περίπτωση οφειλέτης των πελατών της. Οι δραστηριότητες οποιασδήποτε από τις εταιρείες με επωνυμία, συμπεριλαμβανομένης της εκδότριας εταιρείας GmbH, δεν αποδίδονται στις Χρηματοοικονομικές Υπηρεσίες. Επομένως, εάν οι πελάτες δεν ανακτήσουν κεφάλαια από μία από τις στις εταιρείες επωνυμίας, δεν θα υπάρξει αποζημίωση μέσω της νόμιμης αποζημίωσης επενδυτών των εταιρειών επενδύσεων (AeW). την εξέλιξη των τιμών των τίτλων",
  "terms85": "21. Επιλογή εφαρμοστέου δικαίου",
  "terms86": "21.1. Η συμβατική σχέση μεταξύ των Χρηματοοικονομικών Υπηρεσιών και του Πελάτη διέπεται από το αυστριακό δίκαιο.",
  "terms87": "21.2. Εάν ο Πελάτης είναι ιδιώτης καταναλωτής, η επιλογή του εφαρμοστέου δικαίου δεν θα του στερεί την προστασία που παρέχεται από τις ισχύουσες διατάξεις βάσει της νομοθεσίας της χώρας στην οποία έχουν τη συνήθη διαμονή τους.",
  "terms88": "22. Φόρουμ δικαιοδοσίας",
  "terms89": "22.1. Όταν η Χρηματοοικονομική Υπηρεσία αναλαμβάνει μέτρα κατά του Πελάτη που απορρέουν από ή σε σχέση με συμβατικές σχέσεις, δικαιοδοσία έχει το δικαστήριο στη δικαιοδοσία του οποίου βρίσκονται οι επιχειρηματικές εγκαταστάσεις των Χρηματοοικονομικών Υπηρεσιών. Αυτό ισχύει μόνο για τους καταναλωτές σύμφωνα με την Νόμος περί προστασίας των καταναλωτών (KSchG) εάν η μόνιμη διεύθυνση, ο τόπος διαμονής ή ο τόπος εργασίας του καταναλωτή βρίσκονται στη δικαιοδοσία του εν λόγω δικαστηρίου.",
  "terms90": "22.2. Η Financial Services δικαιούται να ασκήσει οποιαδήποτε αγωγή κατά Πελατών που είναι ιδιοκτήτες επιχείρησης ενώπιον αρμόδιου δικαστηρίου.",
  "terms91": "22.3. Αγωγές από ιδιοκτήτη επιχείρησης κατά των Χρηματοοικονομικών Υπηρεσιών μπορούν να ασκηθούν μόνο ενώπιον του δικαστηρίου που έχει δικαιοδοσία για το αντικείμενο και στην περιοχή όπου βρίσκεται η έδρα της Financial Services.",
  "tforgot92": "Επαναφορά του κωδικού πρόσβασής σας",
  "tforgot93": "Διεύθυνση email",
  "tforgot94": "Παρακαλώ εισάγετε μια έγκυρη διεύθυνση email",
  "tforgot95": "Εισαγάγετε το email σας",
  "tforgot96": "Email",
  "tforgot97": "Κατανοώ ότι με την επαναφορά του κωδικού πρόσβασής μου, δεν θα μπορώ να κάνω ανάληψη για τις επόμενες 48 ώρες.",
  "tforgot98": "Για να διασφαλίσουμε την ασφάλεια των χρημάτων σας, θα απενεργοποιήσουμε προσωρινά τις αναλήψεις από τον λογαριασμό σας για τις επόμενες 48 ώρες.",
  "tforgot99": "Αίτημα επαναφοράς κωδικού πρόσβασης",
  "tforgot101": "Επιστροφή στη σύνδεση",
  "tforgot102": "Δεν λάβατε email επιβεβαίωσης;",
  "tforgot103": "Επανάληψη αποστολής email επιβεβαίωσης",
  "tlink104": "Σχεδόν εκεί…",
  "tlink105": "Παρακαλώ ελέγξτε το email σας",
  "tlink106": "για τον σύνδεσμο επαναφοράς του κωδικού πρόσβασής σας. Κάντε κλικ στον σύνδεσμο που στάλθηκε για να επαναφέρετε τον λογαριασμό σας.",
  "tlink107": "Αν",
  "tlink108": "δεν είναι η διεύθυνση email σας, παρακαλώ",
  "tlink109": "go back",
  "tlink110": "και εισάγετε το σωστό",
  "tlink111": "Εάν δεν έχετε λάβει το email μας σε 15 λεπτά, ελέγξτε τον φάκελο ανεπιθύμητων μηνυμάτων.",
  "tlink112": "Ακόμα δεν μπορείτε να το βρείτε; Δοκιμάστε να αναζητήσετε το email σας για in:allsubject:",
  "tsuccess113": "Σχεδόν εκεί…",
  "tsuccess114": "Ελέγξτε το email σας",
  "tsuccess115": "για επιβεβαίωση του λογαριασμού σας. Κάντε κλικ στον σύνδεσμο για να επιβεβαιώσετε τον λογαριασμό σας.",
  "tsuccess116": "Αν",
  "tsuccess117": "δεν είναι η διεύθυνση email σας, παρακαλώ",
  "tsuccess118": "πίσω",
  "tsuccess119": "και εισάγετε το σωστό.",
  "tsuccess120": "Εάν δεν έχετε λάβει το email μας σε 15 λεπτά, ελέγξτε τον φάκελο ανεπιθύμητων μηνυμάτων.",
  "tsuccess121": "Ακόμα δεν μπορείτε να το βρείτε; Δοκιμάστε να κάνετε αναζήτηση",
  "tsuccess122": "λογαριασμός",
  "tsuccess123": "for in:all subject:",
  "tresend124": "Επανάληψη αποστολής email επιβεβαίωσης",
  "tresend125": "Διεύθυνση email",
  "tresend126": "Παρακαλώ εισάγετε μια έγκυρη διεύθυνση email",
  "tresend127": "Εισαγάγετε το email σας",
  "tresend128": "Email",
  "tresend129": "Επανάληψη αποστολής",
  "tresend130": "Επιστροφή στη σύνδεση",
  "treset131": "Επαναφορά κωδικού πρόσβασης",
  "treset132": "Εισαγάγετε τον κωδικό πρόσβασής σας!",
  "treset133": "Ο κωδικός πρόσβασης πρέπει να αποτελείται από 8 χαρακτήρες ή περισσότερους",
  "treset134": "Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα πεζό γράμμα, ένα κεφαλαίο γράμμα, έναν αριθμό και έναν ειδικό χαρακτήρα(@$!%*?&)",
  "treset135": "Νέος κωδικός πρόσβασης",
  "treset136": "Παρακαλώ εισάγετε τον κωδικό επιβεβαίωσης για να συνεχίσετε!",
  "treset137": "Οι δύο κωδικοί πρόσβασης που εισαγάγατε δεν ταιριάζουν!",
  "treset138": "Επιβεβαίωση νέου κωδικού πρόσβασης",
  "treset139": "Επαναφορά κωδικού πρόσβασης",
  "tresetsuccess140": "Επαναφορά κωδικού πρόσβασης επιτυχής",
  "tresetsuccess141": "Ο κωδικός πρόσβασής σας άλλαξε με επιτυχία, μπορείτε πλέον να συνδεθείτε στο λογαριασμό σας με τον νέο κωδικό πρόσβασης.",
  "tresetsuccess142": "Σημείωση: Για να διασφαλίσουμε την ασφάλεια των χρημάτων σας, θα απενεργοποιήσουμε προσωρινά τις αναλήψεις από τον λογαριασμό σας για τις επόμενες 48 ώρες.",
  "tresetsuccess143": "Μετάβαση στη σύνδεση",
  "tdashboard1": "Πίνακας ελέγχου",
  "tdashboard2": "Πορτοφόλι",
  "tdashboard3": "Κεφάλαια",
  "tdashboard4": "Μετατροπέας",
  "tdashboard5": "Λογαριασμός",
  "tdashboard6": "Βοήθεια",
  "tdashboard7": "Καλώς ήρθατε",
  "tdashboard8": "Σήμερα",
  "tdashboard9": "Κατάσταση μέλους",
  "tdashboard10": "Κοινή χρήση συνδέσμου παραπομπής",
  "tdashboard11": "Κερδίζετε 25,00 $ για κάθε παραπομπή.",
  "tdashboard12": "Σημείωση",
  "tdashboard13": "Ισχύουν όροι και προϋποθέσεις",
  "tdashboard14": "Αντιγραφή",
  "tdashboard15": "Invested/Fiat Balance",
  "tdashboard16": "Κέρδος σε εκκρεμότητα",
  "tdashboard17": "Μπόνους παραπομπής",
  "tdashboard18": "Πληρωμή από 500,00 $ και άνω",
  "tdashboard19": "Σύνολο παραπομπών",
  "tdashboard20": "Κερδισμένο μπόνους",
  "tdashboard21": "Κερδισμένο Προφίλ",
  "tdashboard22": "Συνολικά κέρδη",
  "tdashboard23": "Γράφημα περιουσιακών στοιχείων σε πραγματικό χρόνο",
  "tdeposit24": "Η διεύθυνση πορτοφολιού αντιγράφηκε στο πρόχειρο:",
  "tdeposit25": "Το αίτημα κατάθεσης υποβλήθηκε με επιτυχία",
  "tdeposit26": "Κατάθεση και επένδυση",
  "tdeposit27": "Επιλογή κρυπτονομίσματος",
  "tdeposit28": "Επιλογή προγράμματος",
  "tdeposit29": "Παρακαλώ εισάγετε το ποσό που επενδύετε",
  "tdeposit30": "Ποσό",
  "tdeposit31": "Παρακαλώ επιλέξτε το κρυπτονόμισμα που καταθέτετε",
  "tdeposit32": "Σημείωση: Αποστολή μόνο",
  "tdeposit33": "αξία",
  "tdeposit34": "στη διεύθυνση πορτοφολιού παρακάτω.",
  "tdeposit35": "Σαρώστε αυτόν τον κωδικό QR",
  "tdeposit36": "Ή στείλτε χρήματα στη διεύθυνση που παρέχεται παρακάτω:",
  "tdeposit37": "Αντιγραφή",
  "tdeposit38": "Σημαντικό",
  "tdeposit39": "Αποστολή μόνο ποσού σε",
  "tdeposit40": "σε αυτήν τη διεύθυνση πορτοφολιού.",
  "tdeposit41": "Η αποστολή οποιουδήποτε άλλου νομίσματος σε αυτήν τη διεύθυνση θα έχει ως αποτέλεσμα την απώλεια των κατατεθειμένων κεφαλαίων.",
  "tdeposit42": "Συμπληρώστε την παρακάτω φόρμα και κάντε κλικ στο κουμπί Επενδύστε τώρα μόνο μετά την αποστολή",
  "tdeposit43": "στο παραπάνω πορτοφόλι.",
  "tdeposit44": "Θα δείτε επενδυμένα κεφάλαια στο πορτοφόλι σας μόνο μετά την επιβεβαίωση.",
  "tdeposit45": "Επιλέξτε μόνο πρόγραμμα που εμπίπτει στο ποσό που επενδύετε.",
  "tdeposit46": "Παρακαλώ επιλέξτε το πρόγραμμα στο οποίο επενδύετε!",
  "tdeposit47": "Ασημένιο (ελάχ.: 200 $ μέγ.: 600 $ Διάρκεια: 24 ώρες)",
  "tdeposit48": "Χρυσός (ελάχ.: 601 $ μέγ.: 2000 $ Διάρκεια: 48 ώρες)",
  "tdeposit49": "Διαμάντι (ελάχ.: 2001 $ μέγ.: 15.000 $ Διάρκεια: 72 ώρες)",
  "tdeposit50": "Επενδύστε τώρα",
  "tdeposit51": "Ιστορικό επενδύσεων",
  "tdeposit52": "Κέρμα",
  "tdeposit53": "Ποσό",
  "tdeposit54": "Σχέδιο",
  "tdeposit55": "Κατάσταση",
  "tdeposit56": "Αναφορά",
  "tdeposit57": "Ημερομηνία",
  "tdeposit58": "Ωρίμαση",
  "texchange59": "Crypto/Fiat Converter",
  "tfunds60": "Κατάθεση",
  "tfunds62": "Απόσυρση",
  "tfunds63": "Transact",
  "help64": "Νέο μήνυμα",
  "thep65": "Απεσταλμένα μηνύματα",
  "twallet66": "Επενδυμένο Υπόλοιπο",
  "twallet66a": "Μεταφορά",
  "ttransact67": "Το αίτημα μεταφοράς υποβλήθηκε με επιτυχία",
  "ttransact68": "Μεταφορά χρημάτων",
  "ttransact69": "Επιλογή κρυπτονομίσματος",
  "ttransact70": "Εισαγάγετε το ποσό",
  "ttransact71": "Ποσό",
  "ttransact72": "Παρακαλώ επιλέξτε νόμισμα",
  "ttransact73": "Εισαγάγετε διεύθυνση πορτοφολιού",
  "ttransact74": "Διεύθυνση πορτοφολιού παραλήπτη",
  "ttransact75": "Προσπαθείτε να μεταφέρετε",
  "ttransact76": "αξίζει",
  "ttransact77": "to",
  "ttransact78": "Το μεταφερόμενο ποσό δεν πρέπει να υπερβαίνει το διαθέσιμο υπόλοιπό σας, καθώς το αίτημα που υποβάλατε θα πρέπει να ελεγχθεί προτού σταλούν τα εν λόγω χρήματα.",
  "ttransact79": " Δεν μπορείτε να πραγματοποιήσετε ακόμη μεταφορά. Πρέπει να κάνετε κατάθεση και να αρχίσετε να κερδίζετε.",
  "ttransact80": "Μεταφορά",
  "ttransact91": "Ιστορικό μεταφοράς",
  "ttransact82": "Κέρμα",
  "ttransact83": "Ποσό",
  "ttransact94": "Διεύθυνση Πορτοφολιού",
  "ttransact85": "Κατάσταση",
  "ttransact86": "Αναφορά",
  "ttransact87": "Ημερομηνία",
  "twithdraw88": "Το αίτημα ανάληψης υποβλήθηκε με επιτυχία",
  "twithdraw89": "Πραγματοποίηση ανάληψης",
  "twithdraw90": "Επιλογή κρυπτονομίσματος",
  "twithdraw91": "Εισαγάγετε ποσό",
  "twithdraw92": "Ποσό",
  "twithdraw93": "Παρακαλώ επιλέξτε το κρυπτονόμισμα που καταθέτετε",
  "twithdraw94": "Εισαγάγετε τη διεύθυνση του πορτοφολιού σας",
  "twithdraw95": "Διεύθυνση Πορτοφολιού",
  "twithdraw96": "Σχόλιο εάν υπάρχει",
  "twithdraw97": "Κάνετε απόσυρση",
  "twithdraw98": "αξίζει",
  "twithdraw99": "into",
  "twithdraw100": "Το ποσό ανάληψης δεν θα πρέπει να υπερβαίνει το διαθέσιμο υπόλοιπό σας, καθώς το αίτημα ανάληψης που υποβάλατε θα πρέπει να ελεγχθεί πριν σταλούν τα εν λόγω χρήματα.",
  "twithdraw101": "Δεν μπορείτε ακόμα να κάνετε ανάληψη. Πρέπει να κάνετε κατάθεση και να αρχίσετε να κερδίζετε.",
  "twithdraw102": "Απόσυρση",
  "twithdraw103": "Ιστορικό απόσυρσης",
  "twithdraw104": "Κέρμα",
  "twithdraw105": "Ποσό",
  "twithdraw106": "Διεύθυνση Πορτοφολιού",
  "twithdraw107": "Κατάσταση",
  "twithdraw108": "Αναφορά",
  "twithdraw109": "Ημερομηνία",
  "ttopbar1": "Έξοδος",
  "ttopbar2": "Έγινε μέλος:",
  "ttopbar3": "Κατάσταση KYC:",
  "ttopbar4": "Γρήγοροι Σύνδεσμοι",
  "ttopbar5": "Αρχική σελίδα",
  "ttopbar6": "Στείλτε μας email",
  "ttopbar7": "επενδύστε τώρα",
  "ttopbar8": "Απόσυρση",
  "ttopbar9": "Συναλλαγή",
  "ttopbar10": "Απεσταλμένα μηνύματα",
  "tinbox11": "Ληφθέν μήνυμα",
  "tinbox12": "Από:",
  "tinbox13": "Θέμα",
  "tinbox14": "Ημερομηνία παραλαβής:",
  "tinbox15": "Μήνυμα",
  "tmails16": "Ληφθέντα email",
  "tmails17": "Από:",
  "tmails18": "Θέμα:",
  "tmails19": "Μήνυμα",
  "tmails20": "Ημερομηνία:",
  "tmails21": "Προβολή μηνύματος",
  "tsendmail1": "Το μήνυμα εστάλη με επιτυχία",
  "tsendmail2": "Κέντρο βοήθειας μηνυμάτων",
  "tsendmail3": "Επιλέξτε τύπο προβλήματος",
  "tsendmail4": "Παρακαλώ επιλέξτε τον τύπο προβλήματος!",
  "tsendmail5": "Πρόβλημα κατάθεσης",
  "tsendmail6": "Πρόβλημα ανάληψης",
  "tsendmail7": "Πρόβλημα μεταφοράς",
  "tsendmail8": "Πρόβλημα λογαριασμού",
  "tsendmail9": "Άλλα ζητήματα",
  "tsendmail10": "Σώμα μηνύματος",
  "tsendmail11": "Παρακαλώ εισάγετε το μήνυμά σας",
  "tsendmail12": "Εισαγάγετε το μήνυμά σας",
  "tsendmail13": "Αποστολή μηνύματος",
  "tsent14": "Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το μήνυμα",
  "tsent15": "Το μήνυμα διαγράφηκε επιτυχώς",
  "tsent16": "Απεσταλμένο μήνυμα",
  "tsent17": "Τίτλος:",
  "tsent18": "Ημερομηνία αποστολής:",
  "tsent19": "Μήνυμα",
  "tsent20": "Διαγραφή μηνύματος",
  "tsentmails21": "Απεσταλμένα μηνύματα",
  "tsentmails22": "Τύπος προβλήματος:",
  "tsentmails23": "Μήνυμα",
  "tsentmails24": "Εστάλη στο",
  "tsentmails25": "Προβολή μηνύματος",
  "tuser26": "Προφίλ λογαριασμού",
  "tuser27": "Πληροφορίες λογαριασμού",
  "tuser28": "Όνομα χρήστη:",
  "tuser29": "Firstname:",
  "tuser30": "Επώνυμο:",
  "tuser31": "Email:",
  "tuser32": "Τηλέφωνο:",
  "tuser33": "Χώρα",
  "tuser34": "Περιοχή/Πολιτεία:",
  "tuser35": "Επάγγελμα:",
  "tuser36": "Αναφορά από:",
  "tuser37": "Αλλαγή κωδικού πρόσβασης",
  "tuser38": "Επιβεβαίωση κωδικού πρόσβασης",
  "tuser39": "Εισαγάγετε τον παλιό κωδικό πρόσβασης για να συνεχίσετε!",
  "tuser40": "Παλαιός κωδικός πρόσβασης",
  "tuser41": "Νέος κωδικός πρόσβασης",
  "tuser42": "Εισαγάγετε νέο κωδικό πρόσβασης!",
  "tuser43": "Ο κωδικός πρόσβασης πρέπει να αποτελείται από 8 χαρακτήρες ή περισσότερους",
  "tuser44": "Ο κωδικός πρόσβασης πρέπει να περιέχει τουλάχιστον ένα πεζό γράμμα, ένα κεφαλαίο γράμμα, έναν αριθμό και έναν ειδικό χαρακτήρα(@$!%*?&)",
  "tuser45": "Κωδικός πρόσβασης",
  "tuser46": "Επιβεβαίωση νέου κωδικού πρόσβασης",
  "tuser47": "Εισαγάγετε τον κωδικό επιβεβαίωσης για να συνεχίσετε!",
  "tuser48": "Οι κωδικοί πρόσβασης δεν ταιριάζουν!",
  "tuser49": "Επιβεβαίωση νέου κωδικού πρόσβασης",
  "tuser50": "Αλλαγή κωδικού πρόσβασης",
  "tuser51": "Πληροφορίες παραπομπής",
  "tuser52": "Άτομα που αναφέρονται",
  "tuser53": "Λίστα παραπομπής",
  "tuser54": "Κέρδη παραπομπής",
  "tuser56": "Πληρωμή",
  "tuser57": "Πληρωμή από 500,00 $ και άνω",
  "tnew1": "Υποστήριξη αλληλογραφίας",
  "tnew2": "Μηνύματα",
  "tnew3": "Επαναφορά κωδικού πρόσβασης",
  "tnew4": "Παραπομπή",
  "tnew5": "Υπόλοιπο κύριου λογαριασμού",
  "tnew6": "Κερδισμένα κέρδη",
  "tnew7": "Ανάληψη κεφαλαίων",
  "tnew8": "Κεφάλαια κατάθεσης",
  "tnew9": "Μεταφορά κεφαλαίων",
  "tnew10": "Προβολή προφίλ",
  "tnew11": "Χρειάζεσαι βοήθεια;",
  "tnew12": "Μηνύματα",
  "tnew13": "Έξοδος",
  "tnew14": "Μενού",
  "tnew15": "Καλώς ήρθες!",
  "tnew16": "Ακολουθεί μια σύνοψη του λογαριασμού σας. Καλή διασκέδαση!",
  "tnew17": "Επενδύστε & Κερδίστε",
  "tnew18": "Αποχώρηση",
  "tnew19": "Μεταφορά",
  "tnew20": "Προβολή των στοιχείων του λογαριασμού σας",
  "tnew21": "Συνολική κατάθεση",
  "tnew22": "Αυτός ο μήνας",
  "tnew23": "Αναμενόμενα κέρδη",
  "tnew24": "Κερδισμένο μπόνους",
  "tnew25": "Συνολικά κέρδη",
  "tnew26": "Συνολικές αναλήψεις",
  "tnew27": "Σύνολο μεταγραφών",
  "tnew28": "Σύνδεσμος παραπομπής",
  "tnew29": "Κέρδη από παραπομπή",
  "tnew30": "Πακέτο Newbies (ελάχ.: €500 μέγ.: €50000 Λήξη: 300% ROI σε 3 ημέρες)",
  "tnew31": "Πρόγραμμα κειμένου (ελάχ.: 300€ μέγ.: 10000€ Λήξη: 250% ROI σε 7 ημέρες)",
  "tnew32": "Βασικό πρόγραμμα (ελάχ.: 10000 € μέγ.: 100.000 € Λήξη: 350% ROI σε 12 ημέρες)",
  "tnew33": "Επαγγελματικό σχέδιο (ελάχ.: 10000 € μέγ.: 50.000 € Λήξη: 400% ROI σε 15 ημέρες)",
  "tnew34": "Απόλυτο πρόγραμμα (ελάχ.: 20.000 € μέγ.: 100.000 € Λήξη: 500% ROI σε 25 ημέρες)",
  "tnew35": "Χριστουγεννιάτικο Πακέτο (ελάχ.: 1000€ μέγ.: 500.000€ Λήξη: 500% ROI σε 2 ημέρες)",
  "tnew36": "Κατάθεση, συναλλαγή και ανάληψη με χρήση κρυπτονομισμάτων και σταθερών νομισμάτων",
  "tnew37": "Μηδενικές χρεώσεις συναλλαγών.",
  "tnew38": "Αυθημερόν αναλήψεις.",
  "tnew39": "Αυτόματη κατάθεση στο δικό σας",
  "tnew40": "επιβεβαίωση πορτοφολιού σε Blockchain.",
  "tnew41": "Η Binance FX Trading δέχεται μόνο τα αναγραφόμενα κρυπτονομίσματα και stablecoin για κατάθεση, μεταφορές και ανάληψη.",
  "tnew42": "Κατάθεση",
  "tnew43": "Withfraw",
  "tnew44": "Μεταφορά",
  "tnhome1": "Επενδύστε και πραγματοποιήστε συναλλαγές τώρα με το Binance FX Trading",
  "tnhome2": "Κάντε το παγκόσμιο εμπορικό ταξίδι σας ένα βήμα μπροστά. Κάντε επενδύσεις, διαπραγματεύστε κρυπτονομίσματα με υψηλή αξία κέρδους.",
  "tnhome3": "Ελάτε μαζί μας τώρα",
  "tnhome4": "ΑΠΟΚΕΝΤΡΙΚΟ",
  "tnhome5": " Αποκεντρωμένη πλατφόρμα για επενδύσεις σε Forex, CDF και κρυπτονομίσματα.",
  "tnhome6": "ΈΜΠΕΙΡΟΣ",
  "tnhome7": "Λάβετε αξιόπιστες λύσεις για τη διαχείριση χρημάτων.",
  "tnhome8": "ΧΡΗΜΑΤΟΟΙΚΟΝΟΜΙΚΗ ΕΠΑΡΚΕΙΑ",
  "tnhome9": "Εξασφαλίζουμε καλή απόδοση επένδυσης σε κάθε εμπόριο.",
  "tnhome10": "Σχετικά",
  "tnhome11": "εμάς",
  "tnhome12": "Είμαστε Binance FX Trading",
  "tnhome13": "Προσφέρουμε τεχνολογία αιχμής για συναλλαγές και επενδύσεις σε κρυπτονομίσματα, forex και ηλεκτρονικές μεσιτείες σε απευθείας σύνδεση σε μεμονωμένους και θεσμικούς εμπόρους σε όλο τον κόσμο. Οι υπηρεσίες μας επιτρέπουν σε ιδιώτες, εταιρείες και άλλους που δεν διαθέτουν υπόβαθρο σε αυτούς τους τομείς για να συμμετέχουν ενεργά στις χρηματοπιστωτικές αγορές και να επωφελούνται από έμπειρα διαχειριζόμενα χαρτοφυλάκια επενδύσεων και συναλλαγών.",
  "tnhome14": "Προσπαθούμε να επιτύχουμε εξαιρετικές αποδόσεις, να χτίσουμε το κεφάλαιό μας και να προσλάβουμε και να διατηρήσουμε τα καλύτερα ταλέντα. Ο επαγγελματισμός μας είναι ένα από τα μεγαλύτερα πλεονεκτήματά μας και κάνουμε τα πάντα προς όφελος των επενδυτών και των πελατών μας. Οι επιχειρηματικές μας αξίες, που λειτουργούν ως ο ακρογωνιαίος λίθος της κουλτούρας εξυπηρέτησης πελατών μας, είναι κρίσιμες για τη μακροπρόθεσμη βιωσιμότητα και επιτυχία μας. Αυτές οι αξίες περιλαμβάνουν την ομαδική εργασία, την αριστεία, την προσωπική πρωτοβουλία και την υπευθυνότητα.",
  "tnhome15": "Η κερδοφορία είναι το κλειδί για την επίτευξη εξαιρετικών αποδόσεων, τη δημιουργία κεφαλαίων και τη διατήρηση των καλύτερων ταλέντων. Όλες οι δραστηριότητές μας διεξάγονται προς όφελος των πελατών και των επενδυτών μας και είμαστε περήφανοι για την ποιότητα της δουλειάς που κάνουμε. Προκειμένου να επιτύχουμε μακροπρόθεσμη βιωσιμότητα και επιτυχία, ενστερνιζόμαστε τις επιχειρηματικές μας αρχές, μια κουλτούρα που βασίζεται στην ομαδική εργασία, την αριστεία, την πρωτοβουλία και την υπευθυνότητα",
  "tnhome16": "Διαβάστε περισσότερα",
  "tnhome17": "Οι άνθρωποι που μας επιλέγουν για να κάνουμε επενδύσεις μπορούν να είναι απολύτως βέβαιοι ότι τα χρήματά τους δεν θα χαθούν. Μέσω των ποιοτικών οικονομικών μας μοντέλων, διασφαλίζουμε ότι οι πελάτες δεν αντιμετωπίζουν οικονομικές απώλειες.",
  "tnhome18": "Είμαστε παγκόσμια εταιρεία επενδύσεων που δεσμευόμαστε στην αρχή της μεγιστοποίησης των εσόδων και της μείωσης των οικονομικών κινδύνων κατά την επένδυση.",
  "tnhome19": "Νέα επίπεδα ασφάλειας",
  "tnhome20": "Γιατί να επιλέξεις",
  "tnhome21": "Η οικοδόμηση εμπιστοσύνης είναι σημαντική και για να διασφαλιστεί ότι γνωρίζετε ότι προστατεύεστε, η Binance FX Trading έχει χρησιμοποιήσει κανονισμούς και τεχνολογία αιχμής για να πραγματοποιείτε συναλλαγές με εμπιστοσύνη.",
  "tnhome22": "Κερδοφόρα επένδυση",
  "tnhome23": "Παρακολουθήστε το κέρδος σας να αυξάνεται καθημερινά μόλις ανοίξετε μια επένδυση.",
  "tnhome24": "Ρυθμίσεις και κεφάλαια",
  "tnhome25": "Ως ρυθμιζόμενος χρηματιστής πρέπει να διατηρήσουμε υψηλά επίπεδα κεφαλαιοποίησης, διαφάνειας και υποβολής αναφορών. Τα κεφάλαια των πελατών μας διαχωρίζονται από τα δικά μας στις τράπεζες Tier 1.",
  "tnhome26": "Βάθος προστασίας",
  "tnhome27": "Η προστασία των εμπόρων είναι η απόλυτη προτεραιότητά μας. Εφαρμόζουμε μερικά από τα πιο σύγχρονα πρωτόκολλα για την προστασία των κεφαλαίων. Κανένας συμβιβασμός.",
  "tnhome28": "Πλατφόρμα πολλαπλών στοιχείων",
  "tnhome29": "Επενδύστε σε Μετοχές, Εμπορεύματα και Forex με ατελείωτες ευκαιρίες συναλλαγών.",
  "tnhome30": "Η ασφάλεια έρχεται πρώτη",
  "tnhome31": "Χρησιμοποιούμε την πρόληψη επιθέσεων DDOS και κρυπτογράφηση Secure Socket Layer για να προστατεύσουμε τα περιουσιακά μας στοιχεία και τα δεδομένα πελατών μας.",
  "tnhome32": "Γρήγορες αναλήψεις",
  "tnhome33": "Οι καταθέσεις και οι αναλήψεις μας υποβάλλονται σε επεξεργασία αμέσως αφού ζητηθούν. Σημείωση: Η ελάχιστη ανάληψη είναι μόνο $50.",
  "tnhome34": "προσιτό",
  "tnhome35": "πακέτα",
  "tnhome36": "Λάβετε οικονομικά σχέδια για την εξυπηρέτησή σας",
  "tnhome37": "Ασημένιο σχέδιο",
  "tnhome38": "Επιστροφή 1000%",
  "tnhome39": "Περιλαμβάνεται το κύριο",
  "tnhome40": "Διάρκεια προγράμματος - 3 ημέρες",
  "tnhome41": "200,00 $ - 1000,00 $",
  "tnhome42": "Παραγγελία τώρα",
  "tnhome43": "Pro plan",
  "tnhome44": "Επιστροφή 1100%",
  "tnhome45": "Περιλαμβάνεται το κύριο",
  "tnhome46": "Διάρκεια προγράμματος - 3 ημέρες",
  "tnhome47": "1000,00 $ - 6000,00 $",
  "tnhome48": "Πρόγραμμα Premium",
  "tnhome49": "Επιστροφή 500%",
  "tnhome50": "Περιλαμβάνεται το κύριο",
  "tnhome51": "Διάρκεια προγράμματος - 3 ώρες",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": "Ο πολιτισμός μας αυτοπροσδιορίζεται μέσω των ανθρώπων μας και των τριών βασικών αξιών που ενσωματώνουν.",
  "tnhome54": "We are Binance FX Trading",
  "tnhome55": "Πρώτα ο πελάτης",
  "tnhome56": "Ξεκινάμε εστιάζοντας στους πελάτες όπου η εξειδικευμένη τεχνογνωσία, η προσοχή στη λεπτομέρεια και η συνέχεια θεωρούνται σημαντικές πτυχές για όλες τις αλληλεπιδράσεις μας.",
  "tnhome57": "Intergrity",
  "tnhome58": "Κάνουμε ό,τι είναι σωστό για τους πελάτες, τους συνεργάτες, τους υπαλλήλους μας και όλους τους άλλους ενδιαφερόμενους.",
  "tnhome59": "Agility",
  "tnhome60": "Οι άνθρωποί μας είναι ευέλικτοι και ευδοκιμούν στις μεταβαλλόμενες τάσεις του κλάδου, τις επιχειρηματικές συνθήκες και τις απαιτήσεις των πελατών. Οι προηγούμενες εμπειρίες και οι νεοαποκτηθείσες δεξιότητες παρέχουν την αυτοπεποίθηση για να προχωρήσουν μπροστά.",
  "tnhome61": "Διαβάστε περισσότερα",
  "tnhome62": "Επικοινωνήστε μαζί μας",
  "tnhome63": "Το δικό μας",
  "tnhome64": "σχόλια πελατών",
  "tnhome65": "Συναλλαγές",
  "tnhome66": "Τελευταίες καταθέσεις",
  "tnhome67": "Τελευταίες αναλήψεις",
  "tnhome68": "LA NOSTRA MISSIONE",
  "tnhome69": "I NOSTRI VANTAGGI",
  "tnhome70": "LE NOSTRE GARANZIE",
  "tnfaq1": "Ποιες είναι οι δραστηριότητες Binance FX Trading;",
  "tnfaq2": "Το Binance FX Trading δραστηριοποιείται σε συναλλαγές στην αγορά κρυπτονομισμάτων. Τα έσοδα της εταιρείας δημιουργούνται από συναλλαγές που εκτελούνται με επιτυχία στην αγορά συναλλάγματος.",
  "tnfaq3": "Ποια είναι τα πλεονεκτήματα που έχει το Binance FX Trading έναντι των ανταγωνιστών του;",
  "tnfaq4": "Στόχος μας δεν είναι να διεξαγάγουμε τον σκληρό ανταγωνισμό, αλλά να λάβουμε σταθερό κέρδος στην αγορά συναλλάγματος, μετοχών, κρυπτονομισμάτων χρησιμοποιώντας τη δική μας στρατηγική. Έχουμε αναπτύξει ειδικά επενδυτικά πακέτα με βέλτιστα σχέδια υπηρεσιών και πρόγραμμα συνεργατών για παθητικό εισόδημα για τους επενδυτές",
  "tnfaq5": "Ποιος είναι ο κίνδυνος για τους επενδυτές Binance FX Trading;",
  "tnfaq6": "Οι κίνδυνοι για τους επενδυτές μας ελαχιστοποιούνται λόγω της επαγγελματικής ομάδας και της εμπειρίας μας. Ο επενδυτής κάθε εταιρείας θα λαμβάνει ένα ημερήσιο ή ωριαίο κέρδος σύμφωνα με τους όρους του επενδυτικού σχεδίου που επιλέχθηκε.",
  "tnfaq7": "Τι χρειάζομαι για να ξεκινήσω να επενδύω;",
  "tnfaq8": "Πρώτα, θα πρέπει να εγγραφείτε στον ιστότοπό μας. Η διαδικασία εγγραφής είναι απλή και θα διαρκέσει μόνο λίγα λεπτά. Συμπληρώστε όλα τα απαιτούμενα πεδία στη φόρμα εγγραφής, συμπληρώστε την εγγραφή σας σύνδεση στο λογαριασμό, επιλέξτε ένα βέλτιστο επενδυτικό σχέδιο και κατάθεση Ο λογαριασμός σας. Μετά από αυτό θα γίνετε επίσημος επενδυτής του Binance FX Trading και θα λάβετε ένα κέρδος σύμφωνα με το πρόγραμμα υπηρεσιών που έχετε επιλέξει.",
  "tnfaq9": "Μπορώ να ζητήσω νέα κατάθεση/απόσυρση πριν από το τέλος μιας επενδυτικής περιόδου;",
  "tnfaq10": "Όχι. Η κατάθεση μπορεί να αποσυρθεί μόνο μετά το τέλος της επενδυτικής περιόδου που καθορίζεται στο επενδυτικό σχέδιο που επιλέχθηκε.",
  "tnfaq11": "Μπορώ να δημιουργήσω πολλούς λογαριασμούς;",
  "tnfaq12": "Όχι, οι πολλαπλές εγγραφές στον ιστότοπό μας απαγορεύονται. Ένας χρήστης μπορεί να δημιουργήσει μόνο έναν λογαριασμό.",
  "tnfaq13": "Ποια είναι η βάση της χρέωσης κέρδους;",
  "tnfaq14": "Το κέρδος θα χρεωθεί στον προσωπικό σας λογαριασμό σύμφωνα με το επενδυτικό σχέδιο που επιλέχθηκε.",
  "tnfaq15": "Μπορώ να δημιουργήσω πολλές καταθέσεις ταυτόχρονα και να αποκομίσω κέρδος από δύο ή περισσότερα επενδυτικά σχέδια ταυτόχρονα;",
  "tnfaq16": "Ναι, μπορείτε να τοποθετήσετε χρήματα σε οποιονδήποτε αριθμό καταθέσεων με έναν μόνο λογαριασμό και να κερδίσετε από πολλαπλά επενδυτικά σχέδια.",
  "tnfaq17": "Υπάρχουν κρυφές χρεώσεις για καταθέσεις και αναλήψεις;",
  "tnfaq18": "Όχι, δεν έχουμε κρυφές χρεώσεις.",
  "tnfaq19": "Ποια είναι τα χαρακτηριστικά της πίστωσης καταθέσεων στο σύστημα κρυπτονομισμάτων;",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash and Binance coin και νόμισμα δολαρίου ΗΠΑ, ως αποκεντρωμένο σύστημα, πραγματοποιεί συναλλαγές με βάση έναν ορισμένο αριθμό επιβεβαιώσεων στο δίκτυο blockchain, οι οποίες απαιτούνται για τη συναλλαγή θεωρήθηκε ολοκληρωμένη. Οι καταθέσεις στο Super-CoinTrade που γίνονται μέσω συστήματος κρυπτονομισμάτων, απαιτούν τουλάχιστον 3 επιβεβαιώσεις πριν καταγραφούν στον προσωπικό λογαριασμό του επενδυτή.",
  "tndeposit1": "Ασημί",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Σύνδεση",
  "tnregister1": "Δημιουργία λογαριασμού",
  "tnconfirm1": "Επιβεβαίωση ανάληψης",
  "tnconfirm2": " Κάνετε ανάληψη. Για να ολοκληρώσετε τη διαδικασία ανάληψης, επικοινωνήστε με την υποστήριξη για να σταλεί στο email σας ο εξαψήφιος κωδικός επιβεβαίωσης ανάληψης. Αυτό γίνεται για να αποτραπεί η κλοπή χρημάτων.",
  "tnconfirm3": "Να είστε προσεκτικοί εάν δεν χρησιμοποιείτε τον δικό σας λογαριασμό και να προσέχετε τον κίνδυνο του λογαριασμού για να αποτρέψετε την εισβολή!",
  "tnconfirm4": "Η είσοδος πρέπει να περιέχει μόνο αριθμούς",
  "tnconfirm5": "Ο κωδικός πρέπει να αποτελείται μόνο από 6 χαρακτήρες",
  "tnconfirm6": "Πληκτρολογήστε τον κωδικό ανάληψης ή επικοινωνήστε με την υποστήριξη για κωδικό για να ολοκληρώσετε τη διαδικασία ανάληψης",
  "tnconfirm7": "Επιβεβαίωση ανάληψης",
  "tnconfirm8": "Εισαγάγετε τον κωδικό",
  "tnfooter!": "Ξεκινήστε σήμερα με το σούπερ εμπόριο γραμμής πληρωμής",
  "tnfooter1": "Ανοίξτε έναν λογαριασμό δωρεάν και ξεκινήστε τις συναλλαγές",
  "tnfooter2": "Εγγραφή",
  "tnfooter3": "Η εταιρεία μας",
  "tnfooter4": "Σπίτι",
  "tnfooter5": "Σχετικά",
  "tnfooter6": "Refer & Earn",
  "tnfooter7": "Είσοδος",
  "tnfooter8": "Βοήθεια και υποστήριξη",
  "tnfooter9": "Επικοινωνήστε μαζί μας",
  "tnfooter10": "Πολιτική μάρκετινγκ",
  "tnfooter11": "Πολιτική απορρήτου",
  "tnfooter12": "Όροι χρήσης",
  "tnfooter13": "Επικοινωνία",
  "tnfooter14": "Market cap",
  "tnfooter15": "Ενεργοί λογαριασμοί",
  "tnfooter16": "Καθημερινές συναλλαγές",
  "tnfooter17": "Χρόνια στην αγορά",
  "tnfooter18": "Υποστηριζόμενες μέθοδοι πληρωμής",
  "tnwithdrawal1": "Η επιβεβαίωση ανάληψης επιτυχής",
  "tnuser1": "Προφίλ χρήστη",
   "tnuser2": "Email",
   "tnuser3": "Όνομα χρήστη",
   "tnuser4": "Firstname",
   "tnuser5": "Επώνυμο",
   "tnuser6": "Χώρα",
   "tnuser7": "Περιοχή/Πολιτεία",
   "tnuser8": "Πόλη",
   "tnuser9": "Ταχυδρομικός κώδικας",
   "tnuser10": "Επάγγελμα",
   "tnuser11": "Τηλέφωνο",
   "tnuser12": "Ενημέρωση προφίλ",
   "tnuser13": "Εισαγάγετε πληροφορίες Paypal",
   "tnuser14": "Όνομα χρήστη ή διευθύνσεις email PayPal",
   "tnuser15": "Εισαγάγετε πληροφορίες εφαρμογής μετρητών",
   "tnuser16": "αριθμός τηλεφώνου, email ή $cashtag",
   "tnuser17": "Μέθοδος",
   "tnuser18": "Λεπτομέρειες",
   "tnuser19": "Επαλήθευση KYC",
   "tnuser20": "Επιλογή εγγράφου",
   "tnuser21": "Διεθνές διαβατήριο",
   "tnuser22": "Άδεια οδήγησης",
   "tnuser23": "Δελτίο Ταυτότητας (Κρατική Ταυτότητα)",
   "tnuser24": "Μπροστινή σελίδα εγγράφου",
   "tnuser25": "Υποβολή",
   "tnuser26": "Γνωρίστε ότι η επαλήθευση πελάτη έχει ήδη υποβληθεί και υπόκειται σε έλεγχο",
   "tnuser27": "Κατάσταση",
   "tnuser28": "Μέθοδος απόσυρσης",
   "tnuser29": "Crptocurrency",
   "tnuser30": "Paypal",
   "tnuser31": "Εφαρμογή μετρητών",
   "tnuser32": "Εικόνα πελάτη"
}
