{
  "thome1": "Casa",
  "thome2": "Informazioni",
  "thome3": "Supporto",
  "thome4": "Contattaci",
  "thome5": "Politica di marketing",
  "thome6": "Informativa sulla privacy",
  "thome7": "Invita e guadagna",
  "thome8": "Inizia",
  "thome9": "Accedi",
  "thome10": "investimenti attivi",
  "thome11": "Investi nelle migliori criptovalute come Bitcoin, Ethereum, NFT e molte altre, Forex, metalli, materie prime, CFD su indici e anche in azioni.",
  "thome12": "Perché scegliere",
  "thome13": "Rendiamo gli investimenti in criptovalute, forex, metalli, materie prime, CFD su indici e nei mercati azionari, più sicuri, più veloci e più facili che mai. Guadagnare non è mai stato così facile. Che tu stia effettuando pagamenti, pagamenti o semplicemente controllando i tuoi investimenti, navigare attraverso questa piattaforma è semplice e senza interruzioni.",
  "thome14": "La nostra selezione unica di prodotti di investimento, il pluripremiato team di assistenza clienti e il programma di premi basato sul comportamento creano un'esperienza di investimento diversa dalle altre.",
  "thome15": "Utilizzando server all'avanguardia, abbiamo protetto i nostri server con la tecnologia SSL di fascia alta e l'ultimo DDos Guard per proteggerli dagli attacchi.",
  "thome16": "Investi ora",
  "thome17": "Tieni sotto controllo le nostre risorse preferite",
  "thome18": "Ecco come funziona",
  "thome19": "Inizia in pochi minuti",
  "thome20": "Registrati per un account gratuito",
  "thome21": "Fai un deposito nel tuo portafoglio crittografico. Deposita i tuoi fondi in modo sicuro attraverso le nostre opzioni supportate.",
  "thome22": "Fai il tuo primo investimento e consenti ai nostri esperti finanziari di scambiare risorse digitali per te mentre tu ti siedi, ti rilassi e ricevi i tuoi ritorni tempestivi",
  "thome23": "Programma di riferimento",
  "thome24": "Porta amici. Guadagna soldi",
  "thome25": "Invita amici e parenti e riceverete entrambi $25 quando effettuano il loro primo deposito.",
  "thome26": "Ulteriori informazioni",
  "thome27": "Deposita e preleva utilizzando Criptovalute e Stablecoin",
  "thome28": "Zero commissioni di deposito e prelievo.",
  "thome29": "Prelievi in ​​giornata.",
  "thome30": "Deposito automatico nel tuo portafoglio alla conferma Blockchain.",
  "thome31": "Binance FX Trading accetta solo le criptovalute e le stablecoin elencate per il deposito e il prelievo.",
  "thome32": "Servizio clienti",
  "thome33": "Umani a portata di mano",
  "thome34": "Stai tranquillo, siamo qui in ogni fase del tuo percorso di investimento. Lavoriamo 24 ore su 24, 7 giorni su 7, comprese le festività nazionali. Tuttavia, la risposta potrebbe essere più lenta durante le vacanze e i fine settimana.",
  "thome35": "Diamo la priorità ai problemi tecnici e ai problemi relativi agli investimenti rispetto alle richieste generali.",
  "thome36": "Per informazioni generali vai alla pagina Contattaci",
  "thome37": "Cosa dicono di noi i nostri clienti",
  "thome38": "Termini di servizio",
  "tabout39": "Chi siamo",
  "tabout40": "Investire. Ora disponibile per tutti.",
  "tabout41": "In Binance FX Trading, vediamo investire in modo diverso. Il sistema finanziario odierno è complesso, esclusivo e costoso, rendendo difficile per la persona normale iniziare a investire. Quindi, stiamo costruendo una piattaforma senza muri digitali e complessi barriere. Una piattaforma che ti consente di vedere nuove possibilità per i tuoi soldi e aiuta a trasformarle in realtà.",
  "tabout42": "Chi siamo",
  "tabout43": "Il sito è di proprietà di Binance FX Trading Digital Ltd. una società registrata per soluzioni di investimento in criptovalute e forex. Diamo la possibilità a nuovi progetti ICO in sviluppo dinamico che portano enormi profitti in un tempo ragionevole.",
  "tabout44": "Binance FX Trading è una piattaforma di investimento basata su criptovalute, che offre opportunità di investimento su risorse digitali. L'azienda è stata fondata nel 2014 a Vienna, in Austria, con l'obiettivo di rendere gli investimenti accessibili a tutti. aumentando al contempo le funzionalità, la trasparenza e l'usabilità . Binance FX Trading vuole che tu investa facilmente e con fiducia",
  "tabout45": "I nostri obiettivi fin dal primo giorno erano reimmaginare cosa significa investire, realizzando prodotti finanziari semplici e facili da usare per tutti. Ora, 8 anni dopo, e con più di 200 membri del team e oltre 1 milione utenti, siamo una delle fintech in più rapida crescita al mondo. Con una licenza di fornitore di servizi di pagamento PSD2, una sicurezza all'avanguardia e un'esperienza utente semplificata, rendiamo possibile sia agli investitori principianti che agli esperti esperti di investire in ciò in cui credono.",
  "tabout46": "Membri del team",
  "tabout47": "Nazionalità in squadra",
  "tabout48": "Utenti attivi",
  "tabout49": "Semplicità nell'investimento",
  "tabout50": "In Binance FX Trading, i nostri clienti sono la nostra massima priorità e costituiscono il fulcro delle nostre politiche aziendali. Pertanto, facciamo di tutto per garantire che l'investimento in criptovaluta sia un'esperienza gratificante e che più investitori siano in grado di per trarne vantaggio. La piattaforma Web Binance FX Trading all'avanguardia è stata creata per garantire che tutti guadagnino facilmente da criptovalute e forex. Non è necessario scaricare software o leggere manuali complicati prima di poter iniziare a guadagnare .",
  "tabout51": "Investire nell'educazione degli investitori",
  "tabout52": "Binance FX Trading ha fatto tutto il possibile per educare gli investitori sugli ultimi avvenimenti e fornire loro tutorial per insegnare loro le basi della criptovaluta. Affrontiamo le principali opportunità e questioni dei giorni in merito alla criptovaluta Investimento.",
  "tabout53": "Perché noi",
  "tabout54": "Binance FX Trading è una piattaforma globale di investimento in criptovaluta online, che offre i migliori piani di investimento che puoi ottenere sul mercato, attraverso la sua piattaforma di investimento innovativa e di facile utilizzo, basata sul web.",
  "tabout55": "Sicurezza garantita",
  "tabout56": "La piattaforma Binance FX Trading soddisfa i più elevati standard di sicurezza dei dati sul Web. I nostri esperti di sicurezza hanno fatto di tutto per fornire server online sicuri. Utilizzando un server protetto da SSL, i tuoi dati personali sono conservati in modo altamente crittografato Binance FX Trading trasforma il mercato delle criptovalute in un ambiente sicuro, consentendo e guidando gli investitori a fare trading e guadagnare con fiducia.",
  "tabout57": "Servizio impeccabile",
  "tabout58": "Il mercato delle criptovalute non dorme, e nemmeno noi. Questa piattaforma rende il guadagno dal trading di criptovalute il più semplice possibile finché il mercato rimane aperto e vivo. Il nostro efficiente servizio clienti è sempre disponibile per fornire tutto il supporto di cui hai bisogno durante l'uso di questa piattaforma.",
  "tabout59": "Altre caratteristiche chiave",
  "tabout60": "Esecuzione back-to-back con alcune delle principali banche/istituzioni finanziarie del mondo, tutte in competizione per fornire i migliori servizi di Crypto Coins Exchange.",
  "tabout61": "Nessun conflitto di interessi tra Binance FX Trading e gli investitori.",
  "tabout62": "Servizio di assistenza clienti 24 ore su 24, 7 giorni su 7.",
  "tabout63": "Corsi interattivi per imparare i trucchi degli investimenti in criptovalute.",
  "tabout64": "La nostra missione",
  "tabout65": "Per aumentare la libertà economica nel mondo.",
  "tabout66": "Un sistema finanziario aperto fornirà un migliore accesso ai servizi finanziari per tutti e consentirà la libertà economica per ogni persona e azienda.",
  "tabout67": "Le nostre priorità",
  "tabout68": "Sii il più affidabile.",
  "tabout69": "Filtriamo tutte le decisioni attraverso la domanda. Questo renderà Binance FX Trading il nome più affidabile nel nostro spazio?. La fiducia è la somma di ogni interazione degli investitori. Richiede sicurezza, conformità, tecnologia e supporto di livello mondiale , design e altro.",
  "tabout70": "Sii il più facile da usare",
  "tabout71": "La valuta digitale è una tecnologia potente, ma i suoi vantaggi sono limitati dalla facilità di utilizzo per le persone. Eccelliamo nel creare ottimi prodotti che portano i vantaggi della valuta digitale a tutti.",
  "tabout72": "I nostri valori",
  "tabout73": "Cancella comunicazione.",
  "tabout74": "Condividiamo le informazioni in modo efficiente.",
  "tabout75": "migliorare la collaborazione e la produttività.",
  "tabout76": "Siamo succinti, sinceri e gentili.",
  "tabout77": "Ci esercitiamo nell'ascolto attivo.",
  "tabout78": "Parliamo direttamente con le persone dei problemi, invece di nascondere o scegliere pettegolezzi.",
  "tabout79": "Apprendimento continuo.",
  "tabout80": "Impariamo e facciamo da mentore a coloro che ci circondano.",
  "tabout81": "Esecuzione efficiente.",
  "tabout82": "Siamo ottimisti riguardo al futuro e determinati ad arrivarci.",
  "tabout83": "Ci prendiamo cura l'uno dell'altro e ci aiutiamo a vicenda a crescere.",
  "tabout84": "Risultati",
  "tabout85": "Tutte le richieste di prelievo sono state elaborate entro 24 ore dalla loro richiesta",
  "tabout86": "Volume generato per l'anno di oltre USD $ 10.000.000.000",
  "tabout87": "Nessuna moneta persa",
  "tabout88": "Velocità di esecuzione in media inferiore a 10 ms",
  "tabout89": "Assistenza clienti 24 ore su 24, 7 giorni su 7",
  "tabout90": "Azioni forti intraprese per prevenire attività illecite su Binance FX Trading.",
  "tcontact1": "Inviaci un messaggio",
  "tcontact2": "Inserisci il nome per procedere!",
  "tcontact3": "Nome",
  "tcontact4": "L'input non è un'email valida!",
  "tcontact5": "Inserisci email! indirizzo!",
  "tcontact6": "Indirizzo e-mail",
  "tcontact7": "Inserisci l'oggetto del messaggio!",
  "tcontact8": "Oggetto",
  "tcontact9": "Inserisci il tuo messaggio!",
  "tcontact10": "Messaggio",
  "tcontact11": "Invia messaggio",
  "tcontact12": "Sede principale",
  "tcontact13": "Filiale",
  "tcontact14": "Inviaci un'e-mail",
  "tcontact15": "Telefono",
  "tcontact16": "usa anche per WhatsApp",
  "tcontact17": "Ciascuno è libero di contattarci in qualsiasi momento, si prega di utilizzare l'e-mail dedicata di seguito per la specifica richiesta sull'argomento.",
  "tcontact18": "Per richieste di marketing, utilizzare : marketing@binancefxtrading.com",
  "tcontact19": "Per richieste generali, utilizzare: info@binancefxtrading.com",
  "tcontact20": "Per richieste di lavoro, utilizzare: careers@binancefxtrading.com",
  "tcontact21": "In alternativa puoi contattarci tramite",
  "tcontact22": "o",
  "tfaq23": "Domande frequenti",
  "tfaq24": "Come faccio a registrarmi e iniziare a guadagnare?",
  "tfaq25": "L'intero processo di registrazione è facile e veloce: basta fare clic sul pulsante Registrati nella home page del sito web. Una volta registrato, verifica la tua email e poi puoi accedere alla tua dashboard e iniziare a investire.",
  "tfaq26": "Qual è l'importo minimo dell'investimento?",
  "tfaq27": "L'importo minimo dell'investimento è $200.00.",
  "tfaq28": "In quanto tempo il mio deposito verrà aggiunto al mio conto?",
  "tfaq29": "Il tuo account verrà aggiornato istantaneamente mentre depositi. Per i depositi in Bitcoin dovresti inviare l'importo effettivo al portafoglio Bitcoin mostrato, e il tuo deposito verrà aggiunto dopo 3 conferme, possono essere necessari da 10 minuti fino a poche ore.",
  "tfaq30": "Come prelevare i miei guadagni?",
  "tfaq31": "Per prima cosa devi accedere al tuo account con l'e-mail e la password registrate, fare clic sulla scheda Fondi, quindi sulla scheda Preleva. Inserisci l'importo del tuo prelievo, seleziona la moneta con cui vorresti ricevere i pagamenti, inserisci il portafoglio di ricezione indirizzo che deve essere quello per la moneta selezionata, aggiungere eventuali commenti. Quindi fare clic sul pulsante Procedi. La tua richiesta di prelievo verrà esaminata e ti verrà accreditato entro 24-48 ore da quando è stata effettuata la richiesta di prelievo. Sarai contattato dal supporto squadra se ci sarà un ritardo oltre le 48 ore.",
  "tfaq32": "Qual è l'importo minimo di prelievo?",
  "tfaq33": "L'importo minimo di prelievo è $2000.00.",
  "tfaq34": "Quale metodo di pagamento può essere utilizzato per finanziare il tuo conto?",
  "tfaq35": "Puoi finanziare il portafoglio del tuo account solo inviando Bitcoin(BTC), Etheruem(ETH), Binance coin(BNB), Tether(USDT), Litecoin(LTC) e Bitcoin cash(BCH) al indirizzo del portafoglio fornito.",
  "tfaq36": "Avere sempre l'indirizzo del portafoglio corretto per ogni moneta selezionata e inviare solo monete consentite o i fondi inviati andranno persi.",
  "tfaq37": "Quanto tempo ci vorrà prima che io possa ricevere i miei prelievi?",
  "tfaq38": "La tua richiesta di prelievo ti verrà inviata entro 24-48 ore.",
  "tfaq39": "Hai una struttura di commissioni di riferimento?",
  "tfaq40": "Sì, abbiamo una struttura di commissioni di rinvio che è attualmente attiva.",
  "tfaq41": "Quanto guadagno quando porto amici e famiglie su questa piattaforma?",
  "tfaq42": "Guadagni il 20% di ogni deposito effettuato dal cliente indirizzato a questo sito. Puoi guadagnare fino a $500.00 dai referral.",
  "tfaq43": "Devo effettuare un deposito per partecipare al programma di affiliazione?",
  "tfaq44": "Il deposito non è richiesto per partecipare al programma di affiliazione, puoi guadagnare commissioni di riferimento come membro ordinario.",
  "tfaq45": "Posso cambiare la persona che mi ha invitato nel mio Account personale?",
  "tfaq46": "No, non puoi.",
  "tmarket47": "Politica di marketing",
  "tmarket48": "Binance FX Trading non chiamerà clienti o potenziali clienti per offrire i propri servizi.",
  "tmarket49": "Binance FX Trading non invierà mai messaggi diretti ai clienti o potenziali clienti tramite SMS per offrire i propri servizi.",
  "tmarket50": "Binance FX Trading non rappresenterà mai in alcun modo i rischi associati all'investimento in criptovalute.",
  "tmarket51": "Binance FX Trading non esagererà mai in alcun modo i potenziali guadagni associati all'investimento in criptovalute.",
  "tmarket52": "Binance FX Trading commercializzerà direttamente i suoi servizi e diverse promozioni via e-mail e social media solo a clienti già esistenti e potenziali.",
  "tmarket53": "Binance FX Trading commercializzerà i suoi servizi tramite i canali di social media ufficiali dell'azienda senza prendere di mira alcuna giurisdizione specifica.",
  "tmarket54": "Binance FX Trading può commercializzare i propri servizi tramite banner pubblicitari in giurisdizioni in cui tale pubblicità non sarebbe contraria alle normative locali.",
  "tmarket55": "La strategia di marketing di Binance FX Trading si basa sulla costruzione della reputazione del marchio tramite assistenza e servizi clienti di livello mondiale. Ciò si ottiene tramite contenuti prodotti sul nostro sito Web, ampio materiale didattico, pubblicazioni PR, pubblicazioni a pagamento e altri moduli che non lo sono contrariamente agli standard normativi globali.",
  "tmarket56": "Tutto ciò che non rientra nell'ambito della politica di marketing di cui sopra deve essere considerato un tentativo di travisare o frodare Binance FX Trading e come tale segnali per segnalarlo devono essere inviati a info@binancefxtrading.com .",
  "tmarket57": "I partner (noti anche come affiliati o broker di introduzione) di Binance FX Trading hanno la responsabilità esclusiva di conoscere le normative pertinenti nella giurisdizione dei partner. Binance FX Trading non si assumerà alcuna responsabilità se i partner sollecitano i clienti contro le normative pratiche in dette giurisdizioni. In caso di violazione dei requisiti normativi da parte dei partner, i partner si assumono esclusivamente tutta la responsabilità e le possibili conseguenze legali e finanziarie.",
  "tmarket58": "Binance FX Trading si riserva il diritto di annullare le partnership dopo la scoperta sulla base di prove di violazione dei requisiti normativi da parte dei partner.",
  "tmarket59": "Qualsiasi prova di marketing inappropriato e sollecitazione contro i requisiti normativi da parte dei partner di Binance FX Trading deve essere inoltrata a info@t-miningnvs.com , dopo la revisione Binance FX Trading può immediatamente e senza preavviso risolvere gli accordi di partnership.",
  "tprivacy60": "Informativa sulla privacy",
  "tprivacy61": "Politica sulla privacy di Binance FX Trading",
  "tprivacy62": "La presente Informativa sulla privacy, insieme alle nostre Condizioni d'uso, regola la raccolta, l'elaborazione e l'uso delle tue informazioni personali dalla Piattaforma Binance FX Trading. Come utilizzato nella presente Informativa sulla privacy, Binance FX Trading si riferisce alla società Binance FX Trading Digital, LLC., inclusi, a titolo esemplificativo, i suoi proprietari, direttori, investitori, dipendenti o altre parti correlate. A seconda del contesto, Binance FX TradingExchange può anche fare riferimento a servizi, prodotti, sito Web, contenuto o altro materiale (collettivamente, T -Mining NV Digital) fornito da Binance FX Trading Digital, LLC.",
  "tprivacy63": "Le informazioni personali si riferiscono alle informazioni che identificano un individuo, come nome, indirizzo, indirizzo e-mail, informazioni commerciali e dettagli bancari. Le informazioni personali non includono dati anonimi e/o aggregati che non identificano un utente specifico. ",
  "tprivacy64": "I tipi di Dati Personali che raccogliamo e come possono essere utilizzati;",
  "tprivacy65": "Il nostro uso di cookie e tecnologie simili;",
  "tprivacy66": "Come e perché potremmo divulgare le tue informazioni personali a terzi;",
  "tprivacy67": "Il trasferimento dei tuoi Dati Personali all'interno e all'esterno dell'Area Economica di Dollarspean (SEE);",
  "tprivacy68": "Il tuo diritto di accedere, correggere, aggiornare ed eliminare le tue informazioni personali;",
  "tprivacy69": "Le misure di sicurezza che utilizziamo per proteggere e prevenire la perdita, l'uso improprio o l'alterazione delle Informazioni personali; e",
  "tprivacy70": "Binance FX Trading conservazione delle tue informazioni personali.",
  "tprivacy71": "Dati personali che raccogliamo",
  "tprivacy72": "Raccogliamo le informazioni personali che ci fornisci direttamente quando apri un conto Binance FX Trading, esegui qualsiasi transazione sulla piattaforma Binance FX Trading o utilizzi altri servizi di scambio di Crypto Coins. Ciò può includere:",
  "tprivacy73": "Informazioni di contatto, come nome, indirizzo di casa e indirizzo e-mail.",
  "tprivacy74": "Informazioni sull'account, come nome utente e password.",
  "tprivacy75": "Informazioni finanziarie, come numeri di conto bancario, estratto conto bancario e informazioni commerciali.",
  "tprivacy76": "Informazioni di verifica dell'identità, come immagini del tuo documento d'identità rilasciato dal governo, passaporto, carta d'identità nazionale o patente di guida. Nota: ai residenti negli Stati Uniti potrebbe essere chiesto di fornire il proprio numero di previdenza sociale",
  "tprivacy77": "Informazioni sulla verifica della residenza, come dettagli sulla bolletta o informazioni simili.",
  "tprivacy78": "Raccogliamo automaticamente anche determinate informazioni su computer, dispositivo e navigazione quando accedi al sito Web di Binance FX Trading o utilizzi i servizi di Binance FX Trading. Queste informazioni vengono aggregate per fornire dati statistici sulle azioni e sui modelli di navigazione dei nostri utenti , e non identifica personalmente le persone. Queste informazioni possono includere:",
  "tprivacy79": "Informazioni sul computer o sul dispositivo mobile, inclusi indirizzo IP, sistema operativo, tipo di browser.",
  "tprivacy80": "Informazioni sull'utilizzo del sito Web.",
  "tprivacy81": "Utilizzo di cookie e tecnologie simili",
  "tprivacy82": "Il sito di Binance FX Trading utilizza i cookie. I cookie sono piccoli file di testo che vengono inseriti sul tuo computer dai siti Web che visiti. Sono ampiamente utilizzati per far funzionare i siti Web o anche in modo più efficiente di fornire informazioni ai proprietari del sito.",
  "tprivacy83": "I cookie sono generalmente memorizzati sul disco rigido del tuo computer. Le informazioni raccolte dai cookie vengono utilizzate da noi per valutare l'efficacia del nostro sito, analizzare le tendenze e amministrare la piattaforma. Le informazioni raccolte dai cookie ci consentono di determinare tali cose quali parti del nostro sito sono più visitate e difficoltà che i nostri visitatori possono incontrare nell'accedere al nostro sito. Con questa conoscenza, possiamo migliorare la qualità della tua esperienza sulla piattaforma riconoscendo e fornendo più delle funzionalità e delle informazioni più desiderate, nonché come per la risoluzione delle difficoltà di accesso. Utilizziamo anche cookie e/o una tecnologia nota come web bug o clear gif, che sono generalmente archiviati nelle e-mail per aiutarci a confermare la ricezione e la risposta alle nostre e-mail e per fornirti ulteriori informazioni esperienza personalizzata durante l'utilizzo del nostro sito.",
  "tprivacy84": "Utilizziamo fornitori di servizi di terze parti, per aiutarci a comprendere meglio l'uso del nostro sito. I nostri fornitori di servizi inseriranno cookie sul disco rigido del tuo computer e riceveranno le informazioni che selezioniamo che ci istruirà su cose come il modo in cui i visitatori navigano nel nostro sito, quali prodotti vengono consultati e informazioni generali sulle transazioni. I nostri fornitori di servizi analizzano queste informazioni e ci forniscono rapporti aggregati. Le informazioni e le analisi fornite dal nostro fornitore di servizi (s) verranno utilizzati per aiutarci a comprendere meglio gli interessi dei nostri visitatori nel nostro sito e come servire meglio tali interessi. Le informazioni raccolte dai nostri fornitori di servizi possono essere collegate e combinate con le informazioni che raccogliamo su di te mentre stai utilizzando la piattaforma. I nostri fornitori di servizi sono contrattualmente limitati dall'utilizzare le informazioni che ricevono dal nostro sito se non per aiutarci.",
  "tprivacy85": "Come utilizziamo le tue informazioni personali",
  "tprivacy86": "Possiamo utilizzare le tue informazioni personali per:",
  "tprivacy87": "Tratta le tue transazioni Binance FX Trading. Tratteremo le tue informazioni personali solo per lo scopo per cui ci sono state fornite.",
  "tprivacy88": "Verifica la tua identità in conformità con i regolamenti sul riciclaggio di denaro del 2007, oltre a soddisfare altre esigenze delle forze dell'ordine come descritto in modo più completo nei nostri Termini di utilizzo. Per quanto riguarda i residenti negli Stati Uniti, potremmo anche condividere le tue informazioni con altri istituzioni autorizzate ai sensi della Sezione 314(b) dello US Patriot Act, e con le autorità fiscali, compreso l'US Internal Revenue Service, ai sensi del Foreign Account Tax Compliance Act (FATCA), nella misura in cui questo statuto può essere ritenuto applicabile a Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personalizza la tua esperienza con i servizi Binance FX Trading.",
  "tprivacy90": "Analizza l'utilizzo del sito Web di TradeCorp Marketing e migliora il nostro sito Web e le nostre offerte di siti Web.",
  "tprivacy91": "Aiutaci a rispondere alle tue richieste di assistenza clienti e alle tue esigenze di supporto.",
  "tprivacy92": "Contattarti in merito ai Servizi di Binance FX Trading. L'indirizzo e-mail da te fornito potrebbe essere utilizzato per comunicare informazioni e aggiornamenti relativi al tuo utilizzo dei Servizi di Binance FX Trading. Occasionalmente potremmo anche comunicare notizie, aggiornamenti, promozioni dell'azienda e relative informazioni relative a prodotti e servizi simili forniti da Binance FX Trading.",
  "tprivacy93": "Amministra un concorso, una promozione, un sondaggio o altre funzionalità del sito come verrà spiegato in modo più dettagliato sul sito Web.",
  "tprivacy94": "Non eseguiamo il monitoraggio comportamentale delle attività di un cliente sul nostro sito Web o su diversi siti Web, né consentiamo la raccolta di dati di terze parti tramite il nostro Servizio.",
  "tprivacy95": "Se desideri interrompere la ricezione di comunicazioni di marketing da parte nostra, contattaci all'indirizzo support@binancefxtrading.com per annullare la sottoscrizione.",
  "tprivacy96": "Divulgazione e trasferimento di informazioni personali",
  "tprivacy97": "Potremmo divulgare le tue informazioni personali a terzi e alle autorità legali e normative e trasferire le tue informazioni personali al di fuori del SEE, come descritto di seguito.",
  "tprivacy98": "Informazioni a terzi",
  "tprivacy99": "Durante l'elaborazione delle tue transazioni, potremmo condividere alcune delle tue informazioni personali con fornitori di servizi di terze parti che aiutano con le nostre operazioni commerciali. Le tue informazioni non saranno vendute, scambiate o condivise con terze parti senza il tuo consenso, ad eccezione per fornire Servizi Binance FX Trading o come richiesto dalla legge. Utilizzando i nostri Servizi e accettando i nostri Termini di utilizzo, acconsenti alla divulgazione delle tue informazioni personali come descritto nella presente Informativa sulla privacy.",
  "tprivacy100": "Le informazioni sui visitatori non identificabili personalmente possono essere fornite a terzi per scopi di marketing, pubblicità o altri usi.",
  "tprivacy101": "I fornitori di servizi di terze parti di Binance FX Trading sono contrattualmente obbligati a proteggere e utilizzare tali informazioni solo per gli scopi per i quali sono state divulgate, salvo quanto diversamente richiesto o consentito dalla legge. Garantiamo che tali terze parti saranno vincolate con termini non meno protettivi di quelli descritti nella presente Informativa sulla privacy o quelli a cui siamo soggetti in base alle leggi sulla protezione dei dati applicabili.",
  "tprivacy102": "Informazioni alle autorità giudiziarie",
  "tprivacy103": "Potremmo condividere le tue informazioni personali con le forze dell'ordine, le autorità per la protezione dei dati, i funzionari governativi e altre autorità quando:",
  "tprivacy104": "Obbligato da citazione, ordine del tribunale o altra procedura legale.",
  "tprivacy105": "Riteniamo che la divulgazione sia necessaria per prevenire danni fisici o perdite finanziarie.",
  "tprivacy106": "La divulgazione è necessaria per segnalare sospette attività illegali.",
  "tprivacy107": "La divulgazione è necessaria per indagare sulle violazioni della presente Informativa sulla privacy o dei nostri Termini di utilizzo.",
  "tprivacy108": "Trasferimenti internazionali di informazioni personali",
  "tprivacy109": "Memorizziamo ed elaboriamo le tue informazioni personali nei data center di tutto il mondo, ovunque si trovino le strutture di Binance FX Trading oi fornitori di servizi. Pertanto, potremmo trasferire le tue informazioni personali al di fuori del SEE. Tali trasferimenti vengono effettuati in in conformità con i nostri obblighi legali e regolamentari.",
  "tprivacy110": "Siti web esterni",
  "tprivacy111": "Occasionalmente, il sito Web di Binance FX Trading può fornire riferimenti o collegamenti ad altri siti Web (siti Web esterni). Non controlliamo questi siti Web esterni, siti di terze parti o alcuno dei contenuti in essi contenuti. Accetti che lo siamo in alcun modo responsabile per siti Web esterni referenziati o collegati al sito Web Binance FX TradingExchange, inclusi, a titolo esemplificativo, il contenuto del sito Web, le politiche, i guasti, le promozioni, i prodotti, i servizi o le azioni e/o eventuali danni, perdite, guasti o problemi causati da, correlati o derivanti da tali siti.",
  "tprivacy112": "I siti Web esterni hanno politiche sulla privacy separate e indipendenti. Ti incoraggiamo a rivedere le politiche, le regole, i termini e i regolamenti di ciascun sito che visiti. Cerchiamo di proteggere l'integrità del nostro sito e accogliamo con favore qualsiasi feedback sull'esterno informazioni sul sito Web fornite sul sito Web di Binance FX Trading.",
  "tprivacy113": "Diritti di accesso alle informazioni personali",
  "tprivacy114": "Hai il diritto di accedere alle tue informazioni personali per correggere, aggiornare e bloccare dati inesatti e/o errati. Per esercitare questo diritto, contattaci all'indirizzo support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading risponderà alla tua richiesta solo se ciò non è in contrasto con i nostri Termini di utilizzo e altri obblighi legali e regolamentari. Entro 40 giorni dal ricevimento della tua richiesta scritta e dal pagamento di una commissione di 10 Dollari, noi ti fornirà le tue informazioni personali, compresi gli scopi per i quali sono state utilizzate ea chi sono state divulgate in conformità con i tuoi diritti di richiesta di accesso del soggetto ai sensi del Data Protection Act 1998.",
  "tprivacy116": "Sicurezza delle informazioni personali",
  "tprivacy117": "Utilizziamo una serie di misure di sicurezza per garantire la riservatezza delle tue informazioni personali e per proteggere le tue informazioni personali da perdita, furto, accesso non autorizzato, uso improprio, alterazione o distruzione. Queste misure di sicurezza includono, ma non sono limitate a a:x",
  "tprivacy118": "Directory e database protetti da password.",
  "tprivacy119": "Tecnologia Secure Sockets Layered (SSL) per garantire che le tue informazioni siano completamente crittografate e inviate su Internet in modo sicuro. Scansione PCI per proteggere attivamente i nostri server da hacker e altre vulnerabilità.",
  "tprivacy120": "Tutte le informazioni finanziariamente sensibili e/o di credito vengono trasmesse tramite tecnologia SSL e crittografate nel nostro database. Solo il personale autorizzato di Binance FX Trading può accedere alle tue informazioni personali e questo personale è tenuto a trattare le informazioni come altamente confidenziale. Le misure di sicurezza saranno riesaminate regolarmente alla luce dei nuovi e pertinenti sviluppi legali e tecnici.",
  "tprivacy121": "Conservazione delle informazioni personali",
  "tprivacy122": "Conserviamo le informazioni personali per tutto il tempo necessario per adempiere agli scopi descritti nella presente Informativa sulla privacy, fatti salvi i nostri obblighi legali e normativi. In conformità con i nostri obblighi di conservazione dei registri, conserveremo l'Account e altre informazioni personali per a almeno cinque anni dopo la chiusura di un Account.",
  "tprivacy123": "Aggiornamenti alla presente informativa sulla privacy",
  "tprivacy124": "La presente Informativa sulla privacy può essere rivista, modificata, aggiornata e/o integrata in qualsiasi momento, senza preavviso, a esclusiva discrezione di Binance FX Trading. Quando apportiamo modifiche alla presente Informativa sulla privacy, informeremo tutti utenti sul nostro sito Web e rendere disponibile l'Informativa sulla privacy modificata sul nostro sito Web.",
  "tprivacy125": "Contattaci per domande, commenti o dubbi sulla nostra Informativa sulla privacy e/o sulle pratiche all'indirizzo support@binancefxtrading.com",
  "trefer1": "Invita amici e guadagna ricompense",
  "trefer2": "Programma di riferimento per il trading su Binance FX",
  "trefer3": "Il nostro programma Referral rende facile condividere l'amore.",
  "trefer4": "Basta dire ai tuoi amici di inserire il tuo nome utente come codice di riferimento durante la registrazione. Puoi copiare e condividere il tuo link di riferimento con i tuoi amici.",
  "trefer5": "Ogni amico deve quindi verificare la propria email, completare un deposito fiat di almeno $200.00.",
  "trefer6": "Ecco fatto",
  "trefer7": "Termini e condizioni:",
  "trefer8": "La campagna di segnalazione è organizzata da www.t-miningnv.com ed è rivolta esclusivamente agli utenti Binance FX Trading completamente verificati e registrati che hanno ricevuto la comunicazione diretta da Binance FX Trading;",
  "trefer9": "Questa campagna inizia martedì 12 settembre, 12:00 CET e termina venerdì 21 febbraio, 23:59 CET;",
  "trefer10": "Il 20% del deposito del cliente invitato sarà pagato sia al cliente di Binance FX Trading sia all'utente invitato dopo che l'utente invitato ha creato un conto di Binance FX Trading utilizzando il codice di riferimento univoco, verificato la propria identità e depositato un importo minimo di $ 200,00;",
  "trefer11": "Fino al 21 dicembre 2023 tu e il tuo amico riceverete il 20% del deposito del cliente invitato come premio promozionale per ogni invito andato a buon fine;",
  "trefer12": "Ciascun cliente di Binance FX Trading puō invitare un massimo di 10 amici che non sono stati clienti di Binance FX Trading prima del rinvio;",
  "trefer13": "Il prelievo minimo per i nuovi clienti Binance FX Trading segnalati è di $500.00 in base a questa campagna;",
  "trefer14": "Binance FX Trading si riserva il diritto di modificare i meccanismi o annullare questa campagna in qualsiasi momento, a sua esclusiva discrezione, e non possono sorgere reclami legali in relazione a ciò;",
  "trefer15": "Con la presente riconosci che Binance FX Trading può squalificare qualsiasi partecipante di questa campagna, in qualsiasi momento, a sua esclusiva discrezione;",
  "trefer16": "Invitando amici, confermi e accetti questi termini e condizioni, insieme a Binance FX Trading",
  "trefer16a": "Termini e condizioni generali.",
  "trefer17": "Se violi uno qualsiasi dei termini dell'offerta, l'offerta non sarà valida.",
  "trefer18": "Richieste frequenti",
  "trefer19": "domande",
  "trefer20": "Da quale paese posso invitare amici?",
  "trefer21": "Puoi invitare tutti gli amici che vuoi da ogni paese in cui è possibile la verifica su Binance FX Trading.",
  "trefer22": "Quali sono i criteri per essere accettati nell'Binance FX Trading Referral Program?",
  "trefer23": "Non ci sono criteri speciali, ogni utente Binance FX Trading verificato sulla piattaforma - Binance FX Trading può invitare amici e utilizzare il programma Referral. Tuttavia, per ricevere il tuo premio, il tuo amico presentato deve soddisfare un paio di requisiti. deve essere un nuovo utente Binance FX Trading, il che significa che non deve aver creato un account Binance FX Trading in precedenza.Deve completare la registrazione utilizzando il codice di riferimento, verificare il proprio account e completare un deposito fiat di almeno $ 200,00. Si noti che",
  "trefer24": "un solo account per",
  "trefer25": "è consentito, crearne più di uno può comportare un ban permanente del/i tuo/i account",
  "trefer26": "Quando riceverò un pagamento?",
  "trefer27": "Dato che il tuo amico ha soddisfatto tutti i requisiti, sia tu che il tuo amico riceverete istantaneamente il 20% del deposito del cliente presentato come ricompensa. Entrambi riceverete un saldo voucher nei vostri portafogli.",
  "trefer28": "Posso invitare un amico e successivamente aggiungerlo/a come referral?",
  "trefer29": " No. Un accredito retrospettivo o l'aggiunta successiva di un utente ai tuoi referral non è purtroppo possibile.",
  "tregister30": "Crea un account gratuito",
  "tregister31": "Nome",
  "tregister32": "Inserisci il tuo nome!",
  "tregister33": "Cognome",
  "tregister34": "Inserisci il tuo cognome!",
  "tregister35": "Nome utente",
  "tregister36": "Inserisci il tuo nome utente!",
  "tregister37": "E-mail",
  "tregister38": "Questo indirizzo email non è valido!",
  "tregister39": "Inserisci la tua email! indirizzo!",
  "tregister40": "Occupazione",
  "tregister41": "Qual è la tua occupazione!",
  "tregister42": "Paese",
  "tregister43": "Seleziona il tuo paese!",
  "tregister44": "Regione/Stato",
  "tregister45": "Seleziona la tua regione/stato!",
  "tregister46": "Numero di telefono",
  "tregister47": "Inserisci un numero di telefono valido!",
  "tregister48": "Password",
  "tregister49": "Inserisci la tua password!",
  "tregister50": "La password deve contenere almeno 8 caratteri",
  "tregister51": "La password deve contenere almeno una lettera minuscola, una lettera maiuscola, un numero e un carattere speciale(@$!%*?&)",
  "tregister52": "Conferma password",
  "tregister53": "Inserisci la password di conferma per procedere!",
  "tregister54": "Le password non corrispondono!",
  "tregister55": "Inviato da",
  "tregister56": "Questo campo è facoltativo",
  "tregister57": "Nome utente referrer/Facoltativo",
  "tregister58": "Accetto Binance FX Trading",
  "tregister59": "Termini e Condizioni Generali",
  "tregister60": "Registrati",
  "tregister61": "Ho già un account",
  "tlogin62": "Accedi al tuo account",
  "tlogin63": "Inserisci una email valida",
  "tlogin64": "E-mail",
  "tlogin65": "Inserisci la tua password",
  "tlogin66": "Password",
  "tlogin67": "Accedi",
  "tlogin68": "Password dimenticata",
  "tlogin69": "Non ho un account",
  "terms1": "Termini e condizioni generali Binance FX Trading Financial Services",
  "terms2": "Capitolo uno: Ambito di applicazione",
  "terms3": "1. Applicabilità della Binance FX Trading",
  "terms4": "1.1 I presenti termini e condizioni generali (Binance FX Trading) si applicano esclusivamente ea tutte le transazioni, contratti e rapporti commerciali tra Binance FX Trading Financial Services GmbH, FN 551181 con sede legale in A-1020 Vienna, Stella -Klein-Löw Weg 17 (Servizi finanziari o Fornitore di servizi finanziari), e i suoi clienti (il Cliente o Clienti), in particolare per transazioni e rapporti commerciali in relazione alla fornitura di servizi finanziari in restituzione del pagamento (come definito nella sezione 3 delle presenti Binance FX Trading) tramite/sulla piattaforma online o elettronica https://www.t-miningnv.com o le applicazioni mobili di companyname e le relative interfacce tecniche/API di detta piattaforma o applicazioni (Sistemi Binance FX Trading).",
  "tterms5": "1.2 Servizi finanziari offre servizi anche in collaborazione con terzi, in particolare con la società GmbH (Binance FX Trading) che emette strumenti finanziari, tra l'altro (Product Manufacturer). Le condizioni generali di tali fornitori terzi possono rivolgersi ai servizi da loro forniti in aggiunta a Binance FX Trading. In particolare si fa riferimento in tale ambito all'applicazione della denominazione sociale Binance FX Trading nonché alle disposizioni contrattuali relative alla prodotti della società mediati da Servizi finanziari.",
  "terms6": "1.3 Servizi finanziari offre servizi solo a persone maggiorenni e i contratti sono legalmente validi solo con dette persone. Inoltre, si sottolinea esplicitamente che i Clienti possono utilizzare i Servizi finanziari solo per proprio conto.",
  "terms7": "1.4 L'autorità di vigilanza responsabile per i servizi finanziari è la Financial Market Authority (FMA), Otto-Wagner-Platz 5, 1090 Vienna.",
  "terms8": "2. Modifiche alla Binance FX Trading",
  "terms9": "2.1 Modifiche e integrazioni a questi Binance FX Trading, inclusa questa clausola, possono essere apportate da Servizi finanziari in qualsiasi momento e avranno effetto nel precedente caso di: (i) l'accettazione del T-Mining modificato NV online dal Cliente; (ii) un mese dopo la pubblicazione delle modifiche o integrazioni di Binance FX Trading.",
  "terms10": "2.2 Il Cliente ha il diritto di risolvere tutti i rapporti contrattuali con il Fornitore di servizi finanziari con effetto immediato prima dell'entrata in vigore di tali modifiche, senza la necessità di rispettare date o periodi di risoluzione concordati e senza sostenere alcun costo per tale cessazione.",
  "terms11": "2.3 Il Fornitore di servizi finanziari notificherà al Cliente qualsiasi modifica alla Binance FX Trading che abbia lo scopo di introdurre nuove commissioni o aumentare le commissioni esistenti. Con questa notifica, il Fornitore di servizi finanziari chiederà al cliente di accettare commissioni modificate online entro un mese. Se il cliente non è d'accordo, tutti i rapporti contrattuali si intendono risolti alla scadenza del periodo di un mese.",
  "terms12": "3. Servizi finanziari coperti",
  "terms13": "La Binance FX Trading si applica ai servizi finanziari per quanto riguarda l'accettazione e la trasmissione di ordini per strumenti finanziari ai sensi della sezione 1 (3) punto a del Securities Supervision Act 2018 (WAG).",
  "terms14": "Capitolo due: Obiettivo dei servizi finanziari",
  "terms15": "4. Accettazione e trasmissione degli ordini",
  "terms16": "4.1 Durante l'accettazione e la trasmissione di ordini, Servizi finanziari riunisce il Cliente con il Produttore del prodotto o una piattaforma di trading nella misura in cui inoltra l'ordine del Cliente per l'esecuzione di una determinata transazione al Produttore del prodotto o a una piattaforma di trading. Questo significa che, ai sensi della sezione 1 (3) lett. ",
  "terms17": "4.2 Financial Services rileva che lo stato del Cliente come cliente esiste solo dopo che la prima accettazione di un ordine per l'esecuzione di una specifica transazione al Produttore del Prodotto o ad una piattaforma di trading è stata effettuata da Financial Services.",
  "terms18": "4.3 Si sottolinea che i servizi finanziari forniti da Financial Services descritti nella sezione 4, comma 1, della presente Binance FX Trading si riferiscono a strumenti finanziari che sono esposti a rischi particolari in relazione alle loro specificità o alle operazioni da essere effettuato o il cui prezzo è soggetto a fluttuazioni del mercato finanziario, su cui né i Servizi Finanziari né il Produttore del Prodotto o una piattaforma di trading hanno alcuna influenza.Inoltre, si segnala che i rendimenti generati da un prodotto in passato sono non un indicatore di rendimenti futuri.",
  "terms19": "5. Tempistica per la prestazione di servizi finanziari",
  "terms20": " 5.1 Il rapporto giuridico tra Servizi Finanziari e il Cliente in merito agli obblighi contrattuali si conclude con la conclusione dell'accettazione e la trasmissione dell'ordine al Fabbricante del Prodotto o ad una piattaforma commerciale, per cui il Cliente non ha alcun diritto legale di ulteriori servizi dopo questa conclusione. Non vi è alcun obbligo di accettare e trasmettere ulteriori ordini o di fornire altri servizi finanziari.",
  "terms21": "5.2 Esiste la possibilità di risoluzione straordinaria per giusta causa con effetto immediato, ove tale causa sussista in particolare se",
  "terms22": "a) è aperta una procedura concorsuale sui beni di un contraente, ovvero è respinta l'istanza di apertura di tale procedura per mancanza di beni a copertura delle spese, o delle condizioni per l'apertura di tale procedura o il rigetto di tale domanda sono soddisfatte e il contraente cessa di effettuare i pagamenti;",
  "terms23": "b) il Cliente è in mora con un pagamento basato su un rapporto contrattuale superiore a quattro settimane rispetto alla data di pagamento originaria, anche dopo un sollecito scritto e un periodo di grazia di almeno due settimane;",
  "terms24": "c) motivi eccezionali rendono tali misure necessarie, ad esempio, sospetto di reati o escalation del rischio;",
  "terms25": "d) si sono verificate altre violazioni contrattuali sostanziali.",
  "tterms26": "5.3 Nel caso di clienti commerciali, si applica l'articolo 5 punto 2 lett. a di queste Binance FX Trading, a condizione che i requisiti di cui all'articolo 25a IO (Legge austriaca sull'insolvenza) debbano essere rispettati al momento del contratto è terminato.",
  "terms27": "6. Servizi di consulenza",
  "tterms28": "6.1 A causa di normative professionali, Servizi finanziari non fornisce informazioni o consigli su questioni fiscali o legali che sono riservate a consulenti fiscali o avvocati. Si consiglia al Cliente di contattare il proprio consulente fiscale o legale in merito a questioni fiscali o legali conseguenze del loro investimento.",
  "tterms29": "6.2 Inoltre, si precisa espressamente che Financial Services non fornisce altri servizi di consulenza. Il Cliente, pertanto, decide esclusivamente quali strumenti finanziari acquisirà personalmente. Financial Services si limita ad accettare e trasmettere gli ordini al Fabbricante del Prodotto o a una piattaforma di trading.",
  "tterms30": "Capitolo tre: fornitura di servizi finanziari",
  "tterms31": "7. Classificazione dei clienti al dettaglio",
  "tterms32": "Capitolo tre: fornitura di servizi finanziari",
  "tterms33": "7. Classificazione dei clienti al dettaglio",
  "tterms34": "I Servizi Finanziari classificano i Clienti come clienti al dettaglio, clienti professionali o controparti idonee. In tal modo, la classificazione dei Clienti ha lo scopo di fornire varie salvaguardie. I Servizi Finanziari hanno il diritto per legge di trattare tutti i Clienti come clienti al dettaglio, e i Servizi Finanziari I servizi lo faranno a meno che il Cliente non richieda una classificazione diversa in un singolo caso. Qualsiasi classificazione diversa dai clienti al dettaglio è soggetta a revisione interna e approvazione da parte della Direzione dei servizi finanziari.",
  "terms35": "8. Test di adeguatezza",
  "tterms36": "8.1 I Servizi Finanziari sono tenuti per legge a ottenere informazioni sui Clienti al fine di valutare l'adeguatezza delle decisioni di investimento dei Clienti. Tuttavia, ciò non è obbligatorio per operazioni di semplice esecuzione (come l'accettazione e la trasmissione di ordini avviati dai Clienti ) per quanto riguarda gli strumenti finanziari non complessi.",
  "terms37": "8.2 Con riferimento agli strumenti finanziari complessi, Servizi Finanziari è tenuta ad effettuare un test di adeguatezza che tenga conto delle informazioni che devono essere ottenute dal Cliente. Ai fini dell'effettuazione del test di adeguatezza, la conoscenza e l'esperienza del Cliente in relazione a strumenti finanziari complessi deve essere accertata. Se i Clienti non forniscono tali informazioni, non è possibile effettuare una valutazione equivalente, che fa scattare un avviso. Financial Services ha il diritto legale di fare affidamento sull'accuratezza delle informazioni fornite dal cliente e pertanto utilizza le informazioni fornite dal cliente nell'ambito del test di adeguatezza.",
  "terms38": "8.3 Se le informazioni fornite portano Financial Services a stabilire che gli strumenti finanziari complessi non sono appropriati, Financial Services avviserà il Cliente di conseguenza. Financial Services si riserva pertanto il diritto di non consentire ai Clienti servizi relativi a strumenti finanziari complessi e non sono appropriati.",
  "terms39": "9. Termini generali",
  "tterms40": "Il fornitore di servizi finanziari eseguirà il servizio in modo onesto, equo e professionale nel migliore interesse del cliente e utilizzerà la propria esperienza per fornire una soluzione che soddisfi al meglio le esigenze del cliente.",
  "tterms41": "Il fornitore di servizi finanziari eseguirà il servizio in modo onesto, equo e professionale nel migliore interesse del cliente e utilizzerà la propria esperienza per fornire una soluzione che soddisfi al meglio le esigenze del cliente.",
  "terms42": "10. Raccolta di informazioni da parte del fornitore di servizi finanziari",
  "terms43": "10.1 Ai sensi del Capital Markets Act 2019 (KMG), il Financial Services Provider non è obbligato a commissionare la propria perizia o a condurre qualsiasi altra revisione per verificare l'accuratezza e la completezza del prospetto fornito dal emittente degli strumenti finanziari, ma utilizza invece il prospetto che è stato esaminato per completezza e accuratezza da un revisore dei conti o da un istituto di credito ai sensi del KMG o dell'Investment Funds Act e pertanto non è responsabile dell'accuratezza e della completezza del prospetto. ",
  "terms44": "10.2 Resta pertanto impregiudicata la responsabilità per prospetti ai sensi di KMG. Pertanto, ai sensi dell'articolo 22, paragrafo 1, punto 4 KMG, la parte che ha accettato l'accordo contrattuale di un investitore in nome proprio o per conto di una terza parte e l'intermediario dell'accordo sono responsabili, a condizione che il soggetto che si oppone nei confronti di negoziazioni o funge da intermediario per titoli o investimenti a titolo professionale e che lui o i suoi associati fossero a conoscenza che le informazioni fornite sono scorretto o inesatto come definito dall'articolo 22 (1) punto 1 KMG o di eventuali controlli o non ne erano a conoscenza per colpa grave.",
  "terms45": "10.3 Lo stesso vale anche per i rispettivi documenti informativi sui clienti comparabili, in particolare il Key Information Document (KID) ai sensi del Regolamento PRIIPs (Regolamento (UE) n. 1286/2014).",
  "terms46": "11. Mezzi di comunicazione",
  "tterms47": "11.1. Gli ordini possono essere effettuati solo tramite la società Systems, in particolare la piattaforma www.bitpanda.com.",
  "terms48": "11.2. E' espressamente esclusa l'effettuazione di ordini per telefono, fax o e-mail.",
  "tterms49": "11.3. Altre comunicazioni tra Financial Services e il Cliente devono avvenire tramite il nome della società Systems (modulo di contatto per l'assistenza) o tramite e-mail (support@bitpanda.com).",
  "terms50": "11.4. Il Cliente accetta che tutte le informazioni e i documenti, inclusi tutti i contratti pertinenti e le notifiche di modifiche sostanziali a documenti e contratti e le modifiche alle politiche dei Servizi finanziari, saranno forniti solo elettronicamente e non saranno forniti come un copia.",
  "terms51": "12. Esecuzione degli ordini",
  "terms52": "12.1 Financial Services si impegna ad accettare e trasmettere immediatamente gli ordini del Cliente al Produttore del prodotto o a una piattaforma commerciale, a condizione che ciò sia possibile. Ciò significa che Financial Services lo farà senza indugio, al più tardi il giorno lavorativo bancario successivo in Austria al ricevimento dell'ordine per l'accettazione e la trasmissione, a meno che Financial Services non informi immediatamente il Cliente che l'esecuzione non avrà luogo o che l'ordine non sarà accettato.",
  "terms53": "12.2 L'obbligo di eseguire l'ordine senza indugio non si applica se a Servizi finanziari è impedito di eseguire l'ordine per causa di forza maggiore o se il conto del Cliente non è sufficientemente finanziato per qualsiasi motivo o se sono presenti altro materiale o motivi legali contrari a tale esecuzione. Se non è possibile eseguire l'accettazione e la trasmissione dell'ordine o degli ordini, Financial Services ne informerà il Cliente il prima possibile. Di norma, ciò avverrà direttamente tramite il nome dell'azienda Sistemi.",
  "tterms54": "12.3 In tutte le altre circostanze, il fornitore di servizi finanziari elaborerà gli ordini del Cliente in conformità con la politica di esecuzione del fornitore di servizi finanziari.",
  "terms55": "13. Responsabilità",
  "terms56": "I servizi finanziari non saranno responsabili se i clienti forniscono erroneamente informazioni rilevanti per il test di adeguatezza per il servizio o in generale come parte del rapporto commerciale o se qualsiasi altra informazione è stata fornita in modo errato dai servizi finanziari, a condizione che l'omissione o l'inesattezza di dette informazioni non era né nota né sconosciuta per colpa grave. Inoltre, né la ragione sociale né i Servizi finanziari sono responsabili delle decisioni di investimento del Cliente. Il Cliente è responsabile di tali decisioni e deve assumersi personalmente i danni.",
  "terms57": "Capitolo quattro: Diritti e obblighi del/dei cliente/i",
  "terms58": "14. Obbligo di collaborazione da parte del Cliente",
  "terms59": "14.1 Al fine di eseguire l'accettazione e la trasmissione degli ordini al fornitore del prodotto in modo completo e diligente, Servizi finanziari richiede informazioni al fine di verificare l'adeguatezza del servizio ai sensi della sezione 57 della legge austriaca sulla vigilanza sui valori mobiliari (WAG). Il Cliente è obbligato a fornire ai Servizi finanziari queste informazioni in modo tempestivo, completo e senza richieste speciali e ad informare i Servizi finanziari di tutte le circostanze che possono essere rilevanti per la fornitura dei servizi.",
  "tterms60": "14.2. Il Cliente è inoltre obbligato a fornire le informazioni specificate nell'Allegato I del presente documento a support@bitpanda.com in modo tempestivo, completo e senza particolari richieste.",
  "tterms61": "14.3 Il Cliente dovrà notificare immediatamente a Financial Services eventuali modifiche al proprio nome, società, indirizzo e-mail e indirizzo. Finché il Cliente non rivelerà modifiche al proprio indirizzo e-mail o indirizzo, le dichiarazioni di Financial Services continueranno da inviare all'indirizzo o all'indirizzo e-mail precedente. Tali dichiarazioni si considerano ricevute dal Cliente se Financial Services non era a conoscenza di una modifica all'indirizzo o all'indirizzo e-mail o se Financial Services non era a conoscenza di tale modifica a causa di colpa grave.",
  "tterms62": "14.4 Qualsiasi perdita o restrizione della capacità contrattuale del Cliente deve essere comunicata senza indugio a Servizi finanziari.",
  "terms63": "14.5 Se il Cliente è una persona giuridica, l'avvio della procedura di scioglimento e la cessazione della persona giuridica devono essere comunicati a Financial Services senza indugio",
  "tterms64": "14.6. Tutte le comunicazioni che devono essere effettuate dal Cliente a Financial Services devono essere effettuate tramite la società Systems (modulo di contatto di supporto) o tramite e-mail (support@bitpanda.com). L'invio delle informazioni di cui all'allegato Sarò effettuato esclusivamente tramite e-mail.",
  "terms65": "15. Obblighi del Cliente al momento dell'ordine",
  "terms66": "15.1 Il Cliente deve garantire che i propri ordini siano specificati nel modo più chiaro e inequivocabile possibile. Specifiche poco chiare e ambigue saranno a carico del Cliente, a meno che Financial Services non abbia riconosciuto la mancanza di chiarezza o ambiguità o avrebbe dovuto riconoscerlo ai sensi le circostanze. Eventuali errori da parte del Cliente, in particolare errori di battitura, confusione e importi errati sono anche responsabilità del Cliente.",
  "tterms67": "15.2 Al momento dell'effettuazione dell'ordine, il Cliente adotta le precauzioni appropriate per evitare errori durante la trasmissione o un uso improprio. Ciò vale anche per l'accesso all'account del nome dell'azienda. La divulgazione di account, informazioni sull'account o password, nonché qualsiasi account condivisi sono vietati. companyname, così come Financial Services, non si assumono alcuna responsabilità per eventuali danni in tali casi.",
  "terms68": "16. Riservatezza e protezione dei dati",
  "tterms69": "16.1 Servizi finanziari è obbligato a trattare le informazioni riservate di cui viene a conoscenza a seguito del rapporto commerciale con il Cliente come riservate e a mantenere tali informazioni segrete a terzi. Anche i dipendenti di Servizi finanziari devono attenersi a questo obbligo. Ogni trattamento e comunicazione dei dati è soggetto a quanto previsto dalla normativa applicabile in materia di protezione dei dati.",
  "tterms70": "16.2. Il Cliente acconsente all'uso automatizzato dei propri dati ai sensi delle disposizioni in materia di protezione dei dati personali. Tale consenso può essere revocato dal Cliente in qualsiasi momento, anche senza indicarne i motivi.",
  "terms71": "17. Diritto di recesso giuridicamente escluso da parte del Cliente",
  "tterms72": "17.1 Ai sensi della sezione 8 della legge austriaca sui servizi finanziari a distanza (FernFinG), il cliente, che è un consumatore ai sensi della legge austriaca sulla protezione dei consumatori (Konsumentenschutzgesetz) combinata con FernFinG, ha generalmente il diritto di recedere da contratti conclusi in materia di servizi finanziari entro 14 giorni, con il periodo di recesso che decorre dal giorno della conclusione del contratto. Entro il periodo di recesso, l'esecuzione di un contratto può essere avviata solo con il consenso esplicito del Cliente.",
  "terms73": "17.2 Ai sensi della Sezione 10 FernFinG, tuttavia, non esiste diritto di recesso per i contratti che coinvolgono servizi finanziari il cui prezzo è soggetto a fluttuazioni sui mercati finanziari su cui l'imprenditore non ha alcuna influenza e che possono verificarsi all'interno del recesso periodo, inclusi, a titolo esemplificativo, servizi connessi a operazioni finanziarie a termine.In questo caso, la cancellazione è esclusa per i Clienti in relazione a servizi finanziari (ai sensi della sezione 4 delle presenti Binance FX Trading).Il Cliente è pertanto consapevole che non possono recedere dagli ordini da loro effettuati in relazione all'A-Token, ai sensi di FernFinG.",
  "terms74": "Capitolo Cinque: Disposizioni finali",
  "terms75": "18. Separabilità",
  "terms76": "Se le condizioni individuali all'interno di questi Binance FX Trading dovessero essere o diventare non valide o inapplicabili, ciò non influirà sul resto del contratto.",
  "terms77": "19. Procedure di reclamo",
  "terms78": "19.1. Quando si forniscono servizi di investimento, si presta attenzione ad agire in modo professionale nell'interesse dei Clienti. In caso di reclami durante la fornitura di questi servizi, Financial Services sarà a disposizione del Cliente per assistenza in tali casi. In nel caso in cui sorgano controversie tra Financial Services e il Cliente, il Cliente può contattare Financial Services di conseguenza tramite il nome dell'azienda Systems (modulo di contatto per l'assistenza) o inviando un reclamo via e-mail (support@bitpanda.com). reclami amichevolmente. Se non si raggiunge un accordo, i consumatori possono rivolgersi anche agli uffici arbitrali o difensori civici di seguito elencati.",
  "tterms79": "19.2. Per i reclami relativi ai servizi di investimento è competente la seguente organizzazione: Schlichtung für Verbrauchergeschäfte (Mediazione per le transazioni dei consumatori), Mariahilfer Straße 103/1/18, 1060 Vienna, raggiungibile tramite: Tel.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at e anche tramite il sito web www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Inoltre, l'Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (ufficio del difensore civico dell'Associazione professionale dei fornitori di servizi finanziari presso la Camera economica federale austriaca) può essere contattato all'indirizzo fdl.ombudsstelle@wko.at.",
  "terms81": "20. Schema di compensazione",
  "terms82": "20.1. Ai sensi dell'articolo 73 (1) WAG, le imprese di investimento devono essere affiliate a un sistema di compensazione che abbia una licenza che copra, tra l'altro, l'accettazione e la trasmissione di ordini, a condizione che tali attività comprendano uno o più strumenti finanziari come loro obiettivo. Entrambi si applicano ai servizi finanziari.",
  "tterms83": "20.2. La società austriaca per lo schema di compensazione è l'Anlegerentschädigung von Wertpapierfirmen GmbH (AeW)(Schema di compensazione per società di intermediazione mobiliare), FN 187473x, Lambrechtgasse 1/10, 1040 Vienna. Servizi finanziari è un membro di questo investitore istituto di indennizzo.",
  "tterms84": "20.3. I servizi finanziari non diventeranno in nessun momento debitori dei propri clienti. Le attività di una qualsiasi delle società di società, inclusa la società emittente GmbH, non sono attribuite a servizi finanziari. Pertanto, se i clienti non recuperano fondi da uno dei società di nome, non ci sarà alcun compenso attraverso l'indennizzo dell'investitore legale delle imprese di investimento (AeW), soprattutto perché il cliente non acquisisce alcun titolo, ma solo un credito nei confronti della società, in base al quale si intende partecipare l'andamento dei prezzi dei titoli.",
  "terms85": "21. Scelta del diritto applicabile",
  "tterms86": "21.1. Il rapporto contrattuale tra Financial Services e il Cliente è regolato dal diritto austriaco.",
  "terms87": "21.2. Se il Cliente è un consumatore privato, la scelta della legge applicabile non lo priverà della tutela offerta dalle disposizioni applicabili ai sensi delle leggi del Paese in cui ha la residenza abituale.'",
  "terms88": "22. Foro di giurisdizione",
  "terms89": "22.1. Laddove Financial Services intraprenda un'azione contro il Cliente derivante da o in connessione con i rapporti contrattuali, sarà competente il tribunale nella cui giurisdizione si trovano i locali commerciali di Financial Services. Ciò si applica solo ai consumatori ai sensi del Legge sulla protezione dei consumatori (KSchG) se l'indirizzo permanente, il luogo di residenza o il luogo di lavoro del consumatore si trova nella giurisdizione di tale tribunale.",
  "tterms90": "22.2. Servizi finanziari ha il diritto di intentare qualsiasi azione contro i Clienti che sono titolari di attività commerciali davanti a un tribunale appropriato.",
  "tterms91": "22.3. Le azioni di un imprenditore contro Financial Services possono essere intentate solo dinanzi al tribunale competente in materia e nell'area in cui si trova la sede di Financial Services.",
  "tforgot92": "Reimposta la tua password",
  "tforgot93": "Indirizzo e-mail",
  "tforgot94": "Inserisci un indirizzo email valido",
  "tforgot95": "Inserisci la tua email",
  "tforgot96": "E-mail",
  "tforgot97": "Capisco che reimpostando la mia password, non potrò ritirarmi per le prossime 48 ore.",
  "tforgot98": "Per garantire la sicurezza dei tuoi fondi, disabiliteremo temporaneamente i prelievi dal tuo account per le prossime 48 ore.",
  "tforgot99": "Richiedi reimpostazione password",
  "tforgot101": "Torna al login",
  "tforgot102": "Non hai ricevuto un'email di conferma?",
  "tforgot103": "Invia nuovamente l'email di conferma",
  "tlink104": "Ci siamo quasi...",
  "tlink105": "Per favore controlla la tua email",
  "tlink106": "per il collegamento per la reimpostazione della password. Fai clic sul collegamento inviato per ripristinare il tuo account.",
  "tlink107": "Se",
  "tlink108": "non è il tuo indirizzo email, per favore",
  "tlink109": "torna indietro",
  "tlink110": "e inserisci quello corretto",
  "tlink111": "Se non hai ricevuto la nostra email in 15 minuti, controlla la tua cartella spam.",
  "tlink112": "Non riesci ancora a trovarlo? Prova a cercare nella tua email in:allsubject:",
  "tsuccess113": "Ci siamo quasi...",
  "tsuccess114": "Per favore controlla la tua email",
  "tsuccess115": "per confermare il tuo account. Clicca sul link per confermare il tuo account.",
  "tsuccess116": "Se",
  "tsuccess117": "non il tuo indirizzo email, per favore",
  "tsuccess118": "torna indietro",
  "tsuccess119": "e inserisci quello corretto.",
  "tsuccess120": "Se non hai ricevuto la nostra email in 15 minuti, controlla la tua cartella spam.",
  "tsuccess121": "Non riesci ancora a trovarlo? Prova a cercare il tuo",
  "tsuccess122": "account",
  "tsuccess123": "for in:all subject:",
  "tresend124": "Invia nuovamente l'email di conferma",
  "tresend125": "Indirizzo e-mail",
  "tresend126": "Inserisci un indirizzo email valido",
  "tresend127": "Inserisci la tua email",
  "tresend128": "E-mail",
  "tresend129": "Invia nuovamente",
  "tresend130": "Torna al Login",
  "treset131": "Reimposta password",
  "treset132": "Inserisci la tua password!",
  "treset133": "La password deve contenere almeno 8 caratteri",
  "treset134": "La password deve contenere almeno una lettera minuscola, una lettera maiuscola, un numero e un carattere speciale(@$!%*?&)",
  "treset135": "Nuova password",
  "treset136": "Inserisci la password di conferma per procedere!",
  "treset137": "Le due password che hai inserito non corrispondono!",
  "treset138": "Conferma nuova password",
  "treset139": "Reimposta password",
  "tresetsuccess140": "Reimpostazione password riuscita",
  "tresetsuccess141": "La tua password è stata modificata con successo, ora puoi accedere al tuo account con la nuova password.",
  "tresetsuccess142": "Nota: per garantire la sicurezza dei tuoi fondi, disabiliteremo temporaneamente i prelievi dal tuo account per le prossime 48 ore.",
  "tresetsuccess143": "Vai al Login",
  "tdashboard1": "Dashboard",
  "tdashboard2": "Portafoglio",
  "tdashboard3": "Fondi",
  "tdashboard4": "Convertitore",
  "tdashboard5": "Account",
  "tdashboard6": "Aiuto",
  "tdashboard7": "Benvenuto",
  "tdashboard8": "Oggi",
  "tdashboard9": "Stato iscrizione",
  "tdashboard10": "Condividi link di riferimento",
  "tdashboard11": "Guadagni $25,00 per ogni referral.",
  "tdashboard12": "Nota",
  "tdashboard13": "Si applicano termini e condizioni",
  "tdashboard14": "Copia",
  "tdashboard15": "Saldo investito/Fiat",
  "tdashboard16": "Utili in sospeso",
  "tdashboard17": "Bonus referral",
  "tdashboard18": "Pagamento quando $ 500,00 e oltre",
  "tdashboard19": "Referenze totali",
  "tdashboard20": "Bonus guadagnato",
  "tdashboard21": "Professioni guadagnate",
  "tdashboard22": "Guadagni totali",
  "tdashboard23": "Grafico delle risorse in tempo reale",
  "tdeposit24": "Indirizzo portafoglio copiato negli appunti:",
  "tdeposit25": "Richiesta di deposito subnittata con successo",
  "tdeposit26": "Deposita e Investi",
  "tdeposit27": "Seleziona criptovaluta",
  "tdeposit28": "Scegli piano",
  "tdeposit29": "Inserisci l'importo che stai investendo",
  "tdeposit30": "Importo",
  "tdeposit31": "Seleziona la criptovaluta che stai depositando",
  "tdeposit32": "Nota: invia solo",
  "tdeposit33": "degno di",
  "tdeposit34": "all'indirizzo del portafoglio sottostante.",
  "tdeposit35": "Per favore scansiona questo codice QR",
  "tdeposit36": "Oppure invia i fondi all'indirizzo fornito di seguito:",
  "tdeposit37": "Copia",
  "tdeposit38": "Importante",
  "tdeposit39": "Invia solo importo in",
  "tdeposit40": "a questo indirizzo di portafoglio.",
  "tdeposit41": "L'invio di qualsiasi altra valuta a questo indirizzo comporterà la perdita dei fondi depositati.",
  "tdeposit42": "Compila il modulo sottostante e clicca sul pulsante Invest now only after sendng",
  "tdeposit43": "al portafoglio di cui sopra.",
  "tdeposit44": "Vedrai i fondi investiti sul tuo portafoglio solo dopo la conferma.",
  "tdeposit45": "Scegli solo un piano che rientri nell'importo che stai investendo.",
  "tdeposit46": "Seleziona il piano in cui stai investendo!",
  "tdeposit47": "Argento (min: $ 200 max: $ 600 Scadenza: 24 ore)",
  "tdeposit48": "Oro (min: $ 601 max: $ 2000 Scadenza: 48 ore)",
  "tdeposit49": "Diamante (min: $ 2001 max: $ 15000 Scadenza: 72 ore)",
  "tdeposit50": "Investi ora",
  "tdeposit51": "Storia degli investimenti",
  "tdeposit52": "Moneta",
  "tdeposit53": "Importo",
  "tdeposit54": "Piano",
  "tdeposit55": "Stato",
  "tdeposit56": "Riferimento",
  "tdeposit57": "Data",
  "tdeposit58": "Maturità",
  "texchange59": "Convertitore di crittografia/Fiat",
  "tfunds60": "Deposito",
  "tfunds62": "Prelievo",
  "tfunds63": "Transazione",
  "thelp64": "Nuovo messaggio",
  "thelp65": "Messaggi inviati",
  "twallet66": "Saldo investito",
  "twallet66a": "Trasferimento",
  "ttransact67": "Richiesta di trasferimento inviata con successo",
  "ttransact68": "Trasferimento di fondi",
  "ttransact69": "Seleziona criptovaluta",
  "ttransact70": "Inserisci l'importo",
  "ttransact71": "Importo",
  "ttransact72": "Seleziona moneta",
  "ttransact73": "Inserisci l'indirizzo del portafoglio",
  "ttransact74": "Indirizzo portafoglio destinatario",
  "ttransact75": "Stai tentando di trasferire",
  "ttransact76": "valore",
  "ttransact77": "a",
  "ttransact78": "L'importo trasferito non dovrebbe essere superiore al saldo disponibile poiché la richiesta inviata dovrà ancora essere esaminata prima che i fondi vengano inviati.",
  "ttransact79": "Non puoi ancora effettuare il trasferimento. Devi depositare e iniziare a guadagnare.",
  "ttransact80": "Trasferimento",
  "ttransact91": "Cronologia trasferimenti",
  "ttransact82": "Moneta",
  "ttransact83": "Importo",
  "ttransact94": "Indirizzo portafoglio",
  "ttransact85": "Stato",
  "ttransact86": "Riferimento",
  "ttransact87": "Data",
  "twithdraw88": "Richiesta di prelievo inviata con successo",
  "twithdraw89": "Effettua un prelievo",
  "twithdraw90": "Seleziona criptovaluta",
  "twithdraw91": "Inserisci importo",
  "twithdraw92": "Importo",
  "twithdraw93": "Seleziona la criptovaluta che stai depositando",
  "twithdraw94": "Inserisci l'indirizzo del tuo portafoglio",
  "twithdraw95": "Indirizzo portafoglio",
  "twithdraw96": "Commenta se presente",
  "twithdraw97": "Stai effettuando un prelievo di",
  "twithdraw98": "valore",
  "twithdraw99": "in",
  "twithdraw100": "L'importo prelevato non dovrebbe essere superiore al saldo disponibile poiché la richiesta di prelievo inviata dovrà ancora essere esaminata prima che i fondi vengano inviati.",
  "twithdraw101": "Non puoi ancora prelevare. Devi depositare e iniziare a guadagnare.",
  "twithdraw102": "Prelievo",
  "twithdraw103": "Cronologia dei prelievi",
  "twithdraw104": "Moneta",
  "twithdraw105": "Importo",
  "twithdraw106": "Indirizzo portafoglio",
  "twithdraw107": "Stato",
  "twithdraw108": "Riferimento",
  "twithdraw109": "Data",
  "ttopbar1": "Esci",
  "ttopbar2": "Unito:",
  "ttopbar3": "Stato KYC:",
  "ttopbar4": "Collegamenti rapidi",
  "ttopbar5": "Casa",
  "ttopbar6": "Inviaci un'e-mail",
  "ttopbar7": "investi ora",
  "ttopbar8": "Prelievo",
  "ttopbar9": "Transazione",
  "ttopbar10": "Messaggi inviati",
  "tinbox11": "Messaggio ricevuto",
  "tinbox12": "Da:",
  "tinbox13": "Oggetto",
  "tinbox14": "Data di ricezione:",
  "tinbox15": "Messaggio",
  "tmails16": "E-mail ricevute",
  "tmails17": "Da:",
  "tmails18": "Oggetto:",
  "tmails19": "Messaggio",
  "tmails20": "Data:",
  "tmails21": "Visualizza messaggio",
  "tsendmail1": "Messaggio inviato con successo",
  "tsendmail2": "Centro assistenza messaggi",
  "tsendmail3": "Seleziona il tipo di problema",
  "tsendmail4": "Seleziona il tipo di problema!",
  "tsendmail5": "Emissione di deposito",
  "tsendmail6": "Problema di prelievo",
  "tsendmail7": "Problema di trasferimento",
  "tsendmail8": "Problema con l'account",
  "tsendmail9": "Altri problemi",
  "tsendmail10": "Corpo messaggio",
  "tsendmail11": "Inserisci il tuo messaggio",
  "tsendmail12": "Inserisci il tuo messaggio",
  "tsendmail13": "Invia messaggio",
  "tsent14": "Sei sicuro di voler eliminare questo messaggio",
  "tsent15": "Messaggio eliminato con successo",
  "tsent16": "Messaggio inviato",
  "tsent17": "Titolo:",
  "tsent18": "Data di invio:",
  "tsent19": "Messaggio",
  "tsent20": "Elimina messaggio",
  "tsentmails21": "Messaggi inviati",
  "tsentmails22": "Tipo di problema:",
  "tsentmails23": "Messaggio",
  "tsentmails24": "Inviato il",
  "tsentmails25": "Visualizza messaggio",
  "tuser26": "Profilo dell'account",
  "tuser27": "Informazioni sull'account",
  "tuser28": "Nome utente:",
  "tuser29": "Nome:",
  "tuser30": "Cognome:",
  "tuser31": "E-mail:",
  "tuser32": "Telefono:",
  "tuser33": "Paese",
  "tuser34": "Regione/Stato:",
  "tuser35": "Occupazione:",
  "tuser36": "Riferito da:",
  "tuser37": "Cambia la tua password",
  "tuser38": "Conferma password",
  "tuser39": "Inserisci la vecchia password per procedere!",
  "tuser40": "Vecchia password",
  "tuser41": "Nuova password",
  "tuser42": "Inserisci nuova password!",
  "tuser43": "La password deve contenere almeno 8 caratteri",
  "tuser44": "La password deve contenere almeno una lettera minuscola, una lettera maiuscola, un numero e un carattere speciale(@$!%*?&)",
  "tuser45": "Password",
  "tuser46": "Conferma nuova password",
  "tuser47": "Inserisci la password di conferma per procedere!",
  "tuser48": "Le password non corrispondono!",
  "tuser49": "Conferma nuova password",
  "tuser50": "Cambia password",
  "tuser51": "Informazioni di riferimento",
  "tuser52": "Persone segnalate",
  "tuser53": "Elenco referral",
  "tuser54": "Guadagni da referral",
  "tuser56": "Pagamento",
  "tuser57": "Pagamento quando $500.00 e oltre",
  "tnew1": "Posta di supporto",
  "tnew2": "Messaggi",
  "tnew3": "Reimposta password",
  "tnew4": "Riferimento",
  "tnew5": "Saldo del conto principale",
  "tnew6": "Guadagnati",
  "tnew7": "Preleva fondi",
  "tnew8": "Deposita fondi",
  "tnew9": "Trasferisci fondi",
  "tnew10": "Visualizza profilo",
  "tnew11": "Hai bisogno di aiuto?",
  "tnew12": "Messaggi",
  "tnew13": "Esci",
  "tnew14": "Menù",
  "tnew15": "Benvenuto!",
  "tnew16": "Ecco un riepilogo del tuo account. Divertiti!",
  "tnew17": "Investi e guadagna",
  "tnew18": "Ritiro",
  "tnew19": "Trasferimento",
  "tnew20": "Visualizza le informazioni del tuo account",
  "tnew21": "Deposito totale",
  "tnew22": "Questo mese",
  "tnew23": "Guadagno previsto",
  "tnew24": "Bonus guadagnato",
  "tnew25": "Guadagni totali",
  "tnew26": "Prelievi totali",
  "tnew27": "Trasferimenti totali",
  "tnew28": "Link di riferimento",
  "tnew29": "Guadagni da referral",
  "tnew30": "Pacchetto Newbies (min: €500 max: €50000 Scadenza: 300% ROI in 3 giorni)",
  "tnew31": "Piano di testo (min: 300 € max: 10000 € Scadenza: 250% ROI in 7 giorni)",
  "tnew32": "Piano Base (min: 10000 € max: 100000 € Scadenza: 350% ROI in 12 giorni)",
  "tnew33": "Piano professionale (min: 10000 € max: 50000 € Scadenza: 400% ROI in 15 giorni)",
  "tnew34": "Ultimate Plan (min: 20000 € max: 100000 € Scadenza: 500% ROI in 25 giorni)",
  "tnew35": "Pacchetto Natale (min: 1000 € max: 500000 € Scadenza: 500% ROI in 2 giorni)",
  "tnew36": "Deposita, effettua transazioni e preleva usando Criptovalute e Stablecoin",
  "tnew37": "Zero commissioni di transazione.",
  "tnew38": "Prelievi nello stesso giorno.",
  "tnew39": "Deposito automatico nel tuo",
  "tnew40": "portafoglio su conferma Blockchain.",
  "tnew41": "Binance FX Trading accetta solo le criptovalute e le stablecoin elencate per depositi, trasferimenti e prelievi.",
  "tnew42": "Deposito",
  "tnew43": "Ritira",
  "tnew44": "Trasferimento",
  "tnhome1": "Investi e fai trading ora con Binance FX Trading",
  "tnhome2": "Fai un passo avanti nel tuo viaggio nel trading globale. Fai investimenti, scambia criptovalute con un alto valore di profitto.",
  "tnhome3": "Unisciti a noi ora",
  "tnhome4": "DECENTRALIZZATO",
  "tnhome5": " Piattaforma decentralizzata per investire in Forex, CDF e criptovalute.",
  "tnhome6": "ESPERTO",
  "tnhome7": "Ottieni soluzioni affidabili per la gestione del denaro.",
  "tnhome8": "COMPETENTE FINANZIARIO",
  "tnhome9": "Assicuriamo un buon ritorno sull'investimento su qualsiasi operazione.",
  "tnhome10": "Informazioni",
  "tnhome11": "noi",
  "tnhome12": "Siamo Binance FX Trading",
  "tnhome13": "Offriamo tecnologia all'avanguardia per il trading e l'investimento in criptovalute, forex e intermediazione elettronica online a trader individuali e istituzionali in tutto il mondo. I nostri servizi consentono a privati, aziende e altri soggetti che non ne hanno background in questi campi per partecipare attivamente ai mercati finanziari e beneficiare di portafogli di investimento e trading gestiti da esperti.",
  "tnhome14": "Ci sforziamo di ottenere rendimenti eccellenti, costruire il nostro capitale e assumere e trattenere i migliori talenti. La nostra professionalità è una delle nostre risorse più grandi e facciamo tutto a beneficio dei nostri investitori e clienti. I nostri valori aziendali, che fungono da pietra angolare della nostra cultura del servizio clienti, sono fondamentali per la nostra fattibilità e successo a lungo termine. Questi valori includono il lavoro di squadra, l'eccellenza, l'iniziativa personale e la responsabilità.",
  "tnhome15": "La redditività è la chiave per ottenere rendimenti eccellenti, costruire capitale e trattenere i migliori talenti. Tutte le nostre attività sono condotte a beneficio dei nostri clienti e investitori e siamo orgogliosi della qualità del lavoro che svolgiamo. Per raggiungere la sostenibilità e il successo a lungo termine, adottiamo i nostri principi aziendali, una cultura basata sul lavoro di squadra, l'eccellenza, l'iniziativa e la responsabilità.",
  "tnhome16": "Leggi di più",
  "tnhome17": "Le persone che ci scelgono per fare investimenti possono essere assolutamente sicure che i loro soldi non andranno persi. Attraverso i nostri modelli finanziari qualitativi, ci assicuriamo che i clienti non debbano affrontare perdite finanziarie.",
  "tnhome18": "Siamo una società di investimento mondiale impegnata nel principio della massimizzazione dei ricavi e della riduzione dei rischi finanziari durante gli investimenti.",
  "tnhome19": "Nuovi livelli di sicurezza",
  "tnhome20": "Perché scegliere",
  "tnhome21": "Costruire la fiducia è importante e per assicurarti di sapere di essere protetto, Binance FX Trading ha impiegato una regolamentazione e una tecnologia all'avanguardia per farti fare trading con fiducia.",
  "tnhome22": "Investimento redditizio",
  "tnhome23": "Guarda crescere i tuoi profitti ogni giorno non appena apri un investimento.",
  "tnhome24": "Regolamento e fondi",
  "tnhome25": "In qualità di broker regolamentato, dobbiamo mantenere alti livelli di capitalizzazione, trasparenza e rendicontazione. I fondi dei nostri clienti sono separati dai nostri nelle banche Tier 1.",
  "tnhome26": "Profondità di protezione",
  "tnhome27": "La protezione dei trader è la nostra priorità assoluta. Implementiamo alcuni dei protocolli più moderni per la protezione dei fondi. Nessun compromesso.",
  "tnhome28": "Piattaforma multi-asset",
  "tnhome29": "Investi in azioni, materie prime e Forex con infinite opportunità di trading.",
  "tnhome30": "La sicurezza viene prima di tutto",
  "tnhome31": "Utilizziamo la prevenzione degli attacchi DDOS e la crittografia Secure Socket Layer per proteggere le nostre risorse e i dati dei nostri clienti.",
  "tnhome32": "Prelievi veloci",
  "tnhome33": "I nostri depositi e prelievi vengono elaborati immediatamente dopo la richiesta. Nota: il prelievo minimo è di soli $50.",
  "tnhome34": "Conveniente",
  "tnhome35": "pacchetti",
  "tnhome36": "Ottieni piani convenienti per la tua comodità",
  "tnhome37": "Piano argento",
  "tnhome38": "Ritorno del 1000%",
  "tnhome39": "Capitale incluso",
  "tnhome40": "Durata del piano - 3 giorni",
  "tnhome41": "$200.00 - $1000.00",
  "tnhome42": "Ordina ora",
  "tnhome43": "Piano professionale",
  "tnhome44": "Ritorno del 1100%",
  "tnhome45": "Capitale incluso",
  "tnhome46": "Durata del piano - 3 giorni",
  "tnhome47": "$1000.00 - $6000.00",
  "tnhome48": "Piano premium",
  "tnhome49": "Ritorno del 500%",
  "tnhome50": "Capitale incluso",
  "tnhome51": "Durata del piano - 3 ore",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": " La nostra cultura si definisce attraverso le nostre persone e i tre valori fondamentali che incarnano.",
  "tnhome54": "Siamo Binance FX Trading",
  "tnhome55": "Prima il cliente",
  "tnhome56": "Iniziamo con un focus sui clienti in cui competenza specializzata, attenzione ai dettagli e follow-up sono visti come aspetti importanti per tutte le nostre interazioni.",
  "tnhome57": "Intergrità",
  "tnhome58": "Facciamo ciò che è giusto per i nostri clienti, partner, dipendenti e tutti gli altri stakeholder.",
  "tnhome59": "Agilità",
  "tnhome60": "Le nostre persone sono agili e prosperano nel cambiare le tendenze del settore, le condizioni commerciali e le richieste dei clienti. Le esperienze passate e le nuove competenze acquisite forniscono la fiducia necessaria per andare avanti.",
  "tnhome61": "Leggi di più",
  "tnhome62": "Contattaci",
  "tnhome63": "Nostro",
  "tnhome64": "feedback dei clienti",
  "tnhome65": "Transazioni",
  "tnhome66": "Ultimi depositi",
  "tnhome67": "Ultimi prelievi",
  "tnhome68": "LA NOSTRA MISSIONE",
  "tnhome69": "I NOSTRI VANTAGGI",
  "tnhome70": "LE NOSTRE GARANZIE",
  "tnfaq1": "Quali sono le attività di Binance FX Trading?",
  "tnfaq2": "Binance FX Trading è impegnata in attività di trading sul mercato delle criptovalute. Il reddito dell'azienda è generato dalle negoziazioni eseguite con successo sul mercato delle valute.",
  "tnfaq3": "Quali sono i vantaggi di Binance FX Trading rispetto ai suoi concorrenti?",
  "tnfaq4": "Il nostro obiettivo non è condurre la dura concorrenza, ma ricevere un profitto stabile sul mercato Forex, Azioni, criptovaluta utilizzando la nostra strategia. Abbiamo sviluppato pacchetti di investimento speciali con piani di servizio ottimali e programma di affiliazione per reddito passivo per gli investitori.",
  "tnfaq5": "Quali sono i rischi per gli investitori di Binance FX Trading?",
  "tnfaq6": "I rischi per i nostri investitori sono ridotti al minimo grazie al team di professionisti e alla nostra esperienza. Ogni investitore della società riceverà un profitto giornaliero o orario secondo i termini del piano di investimento scelto.",
  "tnfaq7": "Di cosa ho bisogno per iniziare a investire?",
  "tnfaq8": "Per prima cosa, dovresti registrarti sul nostro sito web. La procedura di registrazione è semplice e richiederà solo pochi minuti. Compila tutti i campi richiesti nel modulo di registrazione, completa la registrazione accedi al conto, scegli un piano di investimento ottimale e deposita Dopodiché diventerai un investitore ufficiale di Binance FX Trading e riceverai un profitto in base al piano di servizio scelto.",
  "tnfaq9": "Posso richiedere un nuovo deposito/prelievo prima della fine di un periodo di investimento?",
  "tnfaq10": "No. Il deposito può essere prelevato solo dopo la fine del periodo di investimento specificato nel piano di investimento scelto.",
  "tnfaq11": "Posso creare più account?",
  "tnfaq12": "No, le registrazioni multiple sul nostro sito web sono vietate. Un singolo utente può creare un solo account.",
  "tnfaq13": "Qual è la base dell'addebito sui profitti?",
  "tnfaq14": "Il profitto verrà addebitato sul tuo conto personale in base al piano di investimento scelto.",
  "tnfaq15": "Posso creare più depositi alla volta e trarre profitto da due o più piani di investimento contemporaneamente?",
  "tnfaq16": "Sì, puoi depositare denaro su qualsiasi numero di depositi con un singolo conto e trarre profitto da più piani di investimento.",
  "tnfaq17": "Ci sono costi nascosti per depositi e prelievi?",
  "tnfaq18": "No, non abbiamo costi nascosti.",
  "tnfaq19": "Quali sono le caratteristiche dell'accredito dei depositi nel sistema delle criptovalute?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash e Binance coin e US Dollar coin, essendo un sistema decentralizzato, effettua transazioni sulla base di un certo numero di conferme nella rete blockchain, necessarie affinché la transazione è stato considerato completo. I depositi nel Super-CoinTrade effettuati tramite il sistema di criptovaluta richiedono un minimo di 3 conferme prima di essere registrati nel conto personale dell'investitore.",
  "tndeposit1": "Argento",
  "tndeposit2": "Professionista",
  "tndeposit3": "Premio",
  "tnlogin1": "Accedi",
  "tnregister1": "Crea un account",
  "tnconfirm1": "Conferma prelievo",
  "tnconfirm2": " Stai effettuando un prelievo, per completare il processo di prelievo, contatta l'assistenza per ricevere il codice a 6 cifre di conferma del prelievo da inviare alla tua email. Questo serve a prevenire il furto di fondi.",
  "tnconfirm3": "Fai attenzione se non stai gestendo il tuo account e fai attenzione al rischio dell'account per prevenire l'hacking!",
  "tnconfirm4": "L'input deve contenere solo numeri",
  "tnconfirm5": "Il codice deve contenere solo 6 caratteri",
  "tnconfirm6": "Inserisci il tuo codice di prelievo o contatta l'assistenza per il codice per completare il processo di prelievo",
  "tnconfirm7": "Conferma ritiro",
  "tnconfirm8": "Inserisci codice",
  "tnfooter!": "Inizia oggi con il super scambio di payline",
  "tnfooter1": "Apri un conto gratuitamente e inizia a fare trading",
  "tnfooter2": "Registrati",
  "tnfooter3": "La nostra azienda",
  "tnfooter4": "Casa",
  "tnfooter5": "Informazioni",
  "tnfooter6": "Presenta & Guadagna",
  "tnfooter7": "Accedi",
  "tnfooter8": "Aiuto e supporto",
  "tnfooter9": "Contattaci",
  "tnfooter10": "Politica di marketing",
  "tnfooter11": "Informativa sulla privacy",
  "tnfooter12": "Termini di utilizzo",
  "tnfooter13": "Contatto",
  "tnfooter14": "Capitolo di mercato",
  "tnfooter15": "Account attivi",
  "tnfooter16": "Transazioni giornaliere",
  "tnfooter17": "Anni sul mercato",
  "tnfooter18": "Metodi di pagamento supportati",
  "tnwithdrawal1": "Conferma del prelievo avvenuta con successo",
  "tnuser1": "Profilo utente",
   "tnuser2": "E-mail",
   "tnuser3": "Nome utente",
   "tnuser4": "Nome",
   "tnuser5": "Cognome",
   "tnuser6": "Paese",
   "tnuser7": "Regione/Stato",
   "tnuser8": "Città",
   "tnuser9": "CAP",
   "tnuser10": "Occupazione",
   "tnuser11": "Telefono",
   "tnuser12": "Aggiorna profilo",
   "tnuser13": "Inserisci informazioni Paypal",
   "tnuser14": "Nome utente PayPal o indirizzo email",
   "tnuser15": "Inserisci le informazioni sull'app Cash",
   "tnuser16": "numero di telefono, email o $cashtag",
   "tnuser17": "Metodo",
   "tnuser18": "Dettagli",
   "tnuser19": "Verifica KYC",
   "tnuser20": "Seleziona documento",
   "tnuser21": "Passaporto internazionale",
   "tnuser22": "Patente di guida",
   "tnuser23": "Carta d'identità(carta d'identità rilasciata dal governo)",
   "tnuser24": "Prima pagina del documento",
   "tnuser25": " Invia",
   "tnuser26": "Conosci la verifica del tuo cliente già inviata e in fase di revisione",
   "tnuser27": "Stato",
   "tnuser28": "Metodo di prelievo",
   "tnuser29": "Crptovaluta",
   "tnuser30": "Paypal",
   "tnuser31": "App Contanti",
   "tnuser32": "Immagine cliente"
}
