{
  "thome1": "Casa",
  "thome2": "Sobre",
  "thome3": "Suporte",
  "thome4": "Fale Conosco",
  "thome5": "Política de Marketing",
  "thome6": "Política de Privacidade",
  "thome7": "Indique e ganhe",
  "thome8": "Começar",
  "thome9": "Entrar",
  "thome10": "investimento ativo",
  "thome11": "Invista nas principais criptomoedas como Bitcoin, Ethereum, NFTs e muito mais, Forex, Metais, Commodities, CFDs de Índices e também em ações.",
  "thome12": "Por que escolher a",
  "thome13": "Tornamos o investimento em criptomoedas, forex, metais, commodities, CFDs de índices e nos mercados de ações mais seguro, rápido e fácil do que nunca. Ganhar nunca foi tão fácil. esteja você fazendo pagamentos, fazendo pagamentos ou apenas verificando seus investimentos, navegar por essa plataforma é simples e fácil.",
  "thome14": "Nossa seleção exclusiva de produtos de investimento, equipe de suporte ao cliente premiada e programa de recompensas orientado por comportamento criam uma experiência de investimento diferente de qualquer outra.",
  "thome15": "Usando servidores de última geração, protegemos nossos servidores com tecnologia SSL de ponta e o mais recente DDos Guard para proteção contra ataques.",
  "thome16": "Investir agora",
  "thome17": "Mantenha o controle sobre nossos ativos favoritos",
  "thome18": "É assim que funciona",
  "thome19": "Comece em minutos",
  "thome20": "Cadastre-se para uma conta gratuita",
  "thome21": "Faça um depósito em sua carteira de criptomoedas. Deposite seus fundos com segurança por meio de nossas opções suportadas.",
  "thome22": "Faça seu primeiro investimento e permita que nossos especialistas financeiros negociem ativos digitais para você enquanto você se senta, relaxa e recebe seus retornos oportunos",
  "thome23": "Programa de Referência",
  "thome24": "Traga amigos. Ganhe dinheiro",
  "thome25": "Convide amigos e familiares e ambos receberão $ 25 quando fizerem o primeiro depósito.",
  "thome26": "Saiba mais",
  "thome27": "Deposite e saque usando Criptomoedas e Stablecoins",
  "thome28": "Taxas de depósito e retirada zero.",
  "thome29": "Retiradas no mesmo dia.",
  "thome30": "Depósito automático em sua carteira na confirmação do Blockchain.",
  "thome31": "A Binance FX Trading aceita apenas a criptomoeda e a stablecoin listadas para depósito e retirada.",
  "thome32": "Atendimento ao cliente",
  "thome33": "Humanos à disposição",
  "thome34": "Fique tranquilo, estamos aqui em todas as etapas da sua jornada de investimento. Trabalhamos 24 horas por dia, 7 dias por semana, inclusive em feriados nacionais. No entanto, a resposta pode ser mais lenta durante feriados e fins de semana.",
  "thome35": "Priorizamos questões técnicas e problemas relacionados a investimentos sobre questões gerais.",
  "thome36": "Para informações gerais, acesse a página Fale Conosco",
  "thome37": "O que nossos clientes dizem sobre nós",
  "thome38": "Termos de Serviço",
  "tabout39": "Sobre nós",
  "tabout40": "Investir. Agora disponível para todos.",
  "tabout41": "Na Binance FX Trading, vemos o investimento de forma diferente. O sistema financeiro de hoje é complexo, exclusivo e caro - tornando difícil para uma pessoa comum começar a investir. Então, estamos construindo uma plataforma sem paredes digitais e complexos barreiras. Uma plataforma que permite que você veja novas possibilidades para o seu dinheiro - e ajuda a torná-las realidade.",
  "tabout42": "Quem somos",
  "tabout43": "O site é de propriedade da Binance FX Trading Digital Ltd., uma empresa registrada para soluções de investimentos em criptomoedas e forex. Damos uma chance a novos projetos de ICO em desenvolvimento dinâmico que trazem enormes lucros em um curto período de tempo.",
  "tabout44": "Binance FX Trading é uma plataforma de investimento baseada em criptomoeda, que oferece oportunidades de investimento em ativos digitais. A empresa foi fundada em 2014 em Viena, Áustria, com o objetivo de tornar o investimento acessível a todos, aumentando os recursos, a transparência e a usabilidade . A Binance FX Trading quer que você invista com facilidade e confiança",
  "tabout45": "Nossos objetivos desde o primeiro dia foram reimaginar o que significa investir, criando produtos financeiros simples e fáceis de usar para todos. Agora, 8 anos depois, e com mais de 200 membros da equipe e mais de 1 milhão usuários, somos uma das fintechs que mais crescem no mundo. Com uma licença de provedor de serviços de pagamento PSD2, segurança de última geração e experiência de usuário simplificada, possibilitamos que investidores iniciantes e especialistas experientes investir no que eles acreditam.",
  "tabout46": "Membros da equipe",
  "tabout47": "Nacionalidades na equipe",
  "tabout48": "Usuários Ativos",
  "tabout49": "Simplicidade no Investimento",
  "tabout50": "Na Binance FX Trading, nossos clientes são nossa principal prioridade e formam o núcleo de nossas políticas de negócios. Portanto, nos esforçamos para garantir que o Investimento em Criptomoeda seja uma experiência gratificante e que mais investidores possam A plataforma da Web Binance FX Trading de última geração foi criada para garantir que todos ganhem facilmente com criptomoedas e forex. Você não precisa baixar software ou ler manuais complicados antes de começar a ganhar .",
  "tabout51": "Investir na formação de investidores",
  "tabout52": "A Binance FX Trading fez todos os esforços para educar os investidores sobre os últimos acontecimentos e fornecer-lhes tutoriais para ensinar-lhes os fundamentos da Criptomoeda. Abordamos as principais oportunidades e problemas dos dias em relação à Criptomoeda Investimento.",
  "tabout53": "Por que nós",
  "tabout54": "Binance FX Trading é uma plataforma global de investimento em criptomoedas online, que oferece os melhores planos de investimento que você pode obter no mercado, através de sua plataforma de investimento inovadora e fácil de usar, baseada na web.",
  "tabout55": "Segurança Garantida",
  "tabout56": "A plataforma Binance FX Trading atende aos mais altos padrões de segurança de dados na web. Nossos especialistas em segurança fizeram um grande esforço para fornecer servidores online seguros. Usando um servidor seguro SSL, seus dados pessoais são mantidos em um arquivo altamente criptografado Binance FX Trading transforma o mercado de criptomoedas em um ambiente seguro e protegido, permitindo e orientando os investidores a negociar e ganhar com confiança.",
  "tabout57": "Serviço impecável",
  "tabout58": "O mercado de Criptomoedas não dorme, e nós também não. Esta plataforma torna o ganho com a negociação de Criptomoedas o mais fácil possível enquanto o mercado permanecer aberto e ativo. Nosso eficiente atendimento ao cliente está sempre disponível para fornecer todas as suporte que você precisa durante o uso desta plataforma.",
  "tabout59": "Outros recursos principais",
  "tabout60": "Execução consecutiva com alguns dos principais bancos/instituições financeiras do mundo, todos competindo para fornecer à Crypto Coins Exchange os melhores serviços.",
  "tabout61": "Sem conflito de interesse entre a Binance FX Trading e os investidores.",
  "tabout62": "Serviço de suporte ao cliente 24 horas por dia, 7 dias por semana.",
  "tabout63": "Cursos interativos para aprender os truques do investimento em criptomoeda.",
  "tabout64": "Nossa Missão",
  "tabout65": "Para aumentar a liberdade econômica no mundo.",
  "tabout66": "Um sistema financeiro aberto proporcionará melhor acesso aos serviços financeiros para todos e permitirá liberdade econômica para todas as pessoas e empresas.",
  "tabout67": "Nossas Prioridades",
  "tabout68": "Seja o mais confiável.",
  "tabout69": "Nós filtramos todas as decisões através da pergunta. Isso fará da Binance FX Trading o nome mais confiável em nosso espaço?. Confiança é a soma de cada interação com o investidor. Requer segurança, conformidade, tecnologia, suporte de classe mundial , design e muito mais.",
  "tabout70": "Seja o mais fácil de usar",
  "tabout71": "A moeda digital é uma tecnologia poderosa, mas seus benefícios são limitados pela facilidade de uso das pessoas. Nós nos destacamos em criar ótimos produtos que trazem os benefícios da moeda digital para todos.",
  "tabout72": "Nossos Valores",
  "tabout73": "Comunicação clara.",
  "tabout74": "Nós compartilhamos informações de forma eficiente.",
  "tabout75": "melhorando a colaboração e a produtividade.",
  "tabout76": "Somos sucintos, sinceros e gentis.",
  "tabout77": "Praticamos a escuta ativa.",
  "tabout78": "Conversamos diretamente com as pessoas sobre questões, em vez de esconder ou escolher fofocas.",
  "tabout79": "Aprendizado contínuo.",
  "tabout80": "Aprendemos e orientamos aqueles que nos rodeiam.",
  "tabout81": "Execução eficiente.",
  "tabout82": "Estamos otimistas em relação ao futuro e determinados a chegar lá.",
  "tabout83": "Cuidamos uns dos outros e ajudamos uns aos outros a crescer.",
  "tabout84": "Conquistas",
  "tabout85": "Todas as solicitações de retirada foram processadas dentro de um prazo de 24 horas após a solicitação",
  "tabout86": "Volume gerado para o ano de mais de USD $ 10.000.000.000",
  "tabout87": "Nenhuma moeda perdida",
  "tabout88": "Velocidade de execução em média abaixo de 10 ms",
  "tabout89": "Suporte ao cliente 24 horas por dia, 7 dias por semana",
  "tabout90": "Fortes ações tomadas na prevenção de atividades ilícitas na Binance FX Trading.",
  "tcontact1": "Envie-nos uma mensagem",
  "tcontact2": "Digite o nome para continuar!",
  "tcontact3": "Nome",
  "tcontact4": "A entrada não é um email válido!",
  "tcontact5": "Digite o endereço de email!!",
  "tcontact6": "Endereço de e-mail",
  "tcontact7": "Digite o assunto da mensagem!",
  "tcontact8": "Assunto",
  "tcontact9": "Digite sua mensagem!",
  "tcontact10": "Mensagem",
  "tcontact11": "Enviar mensagem",
  "tcontact12": "Sede",
  "tcontact13": "Sucursal",
  "tcontact14": "Envie-nos um e-mail",
  "tcontact15": "Telefone",
  "tcontact16": "use também para WhatsApp",
  "tcontact17": "Todos podem entrar em contato conosco a qualquer momento, por favor, use o e-mail dedicado abaixo para o assunto específico.",
  "tcontact18": "Para consultas de marketing, use: marketing@binancefxtrading.com",
  "tcontact19": "Para consultas gerais, use: info@binancefxtrading.com",
  "tcontact20": "Para consultas de carreira, use: careers@binancefxtrading.com",
  "tcontact21": "Alternativamente, você pode entrar em contato conosco via",
  "tcontact22": "ou",
  "tfaq23": "Perguntas Frequentes",
  "tfaq24": "Como me registro e começo a ganhar?",
  "tfaq25": "Todo o processo de registro é fácil e rápido: basta clicar no botão Cadastrar na página inicial do site. Uma vez registrado, verifique seu e-mail e então você pode fazer login no seu painel e começar a investir.",
  "tfaq26": "Qual é o valor mínimo de investimento?",
  "tfaq27": "O valor mínimo de investimento é $200,00.",
  "tfaq28": "Em quanto tempo meu depósito será adicionado à minha conta?",
  "tfaq29": "Sua conta será atualizada instantaneamente conforme você deposita. Para depósitos em Bitcoin, você deve enviar o valor real para a carteira Bitcoin mostrada e seu depósito será adicionado após 3 confirmações, pode levar de 10 minutos a algumas horas.",
  "tfaq30": "Como sacar meus ganhos?",
  "tfaq31": "Primeiro você precisa fazer login em sua conta com seu e-mail e senha registrados, clique na guia Fundos e depois na guia Retirar. Preencha o valor do saque, selecione a moeda que gostaria de receber, entre na carteira de recebimento endereço que deve ser o da moeda selecionada, adicione comentários, se houver. Em seguida, clique no botão Continuar. Sua solicitação de retirada será revisada e você será creditado dentro de 24 a 48 horas a partir do momento em que a solicitação de retirada foi feita. Você será contatado pelo suporte equipe se houver um atraso além de 48 horas.",
  "tfaq32": "Qual é o valor mínimo de retirada?",
  "tfaq33": "O valor mínimo de retirada é $ 2000,00.",
  "tfaq34": "Qual método de pagamento pode ser usado para financiar sua conta?",
  "tfaq35": "Você só pode financiar a carteira da sua conta enviando Bitcoin(BTC), Etheruem(ETH), moeda Binance(BNB), moeda dólar americano(USDT), Litecoin(LTC) e dinheiro Bitcoin(BCH) para o endereço da carteira fornecido.",
  "tfaq36": "Sempre tenha o endereço de carteira correto para cada moeda selecionada e envie apenas as moedas permitidas ou os fundos enviados serão perdidos.",
  "tfaq37": "Em quanto tempo posso receber minhas retiradas?",
  "tfaq38": "Seu pedido de retirada será enviado a você dentro de 24 a 48 horas.",
  "tfaq39": "Você tem estrutura de comissão de indicação?",
  "tfaq40": "Sim, temos uma estrutura de comissão de indicação que está ativa no momento.",
  "tfaq41": "Quanto ganho quando indico esta plataforma a amigos e familiares?",
  "tfaq42": "Você ganha 20% de cada depósito feito pelo cliente indicado a este site. Você pode ganhar até $ 500,00 com indicações.",
  "tfaq43": "Preciso fazer um depósito para participar do programa de indicações?",
  "tfaq44": "Depósito não é necessário para participar do programa de afiliados, você pode ganhar comissão de referência como um membro comum.",
  "tfaq45": "Posso alterar a pessoa que me convidou em minha conta pessoal?",
  "tfaq46": "Não, você não pode.",
  "tmarket47": "Política de Marketing",
  "tmarket48": "A Binance FX Trading não ligará para clientes ou clientes em potencial para oferecer seus serviços.",
  "tmarket49": "A Binance FX Trading nunca enviará mensagens diretamente a clientes ou clientes em potencial via SMS para oferecer seus serviços.",
  "tmarket50": "A Binance FX Trading nunca deturpará de forma alguma os riscos associados ao investimento em criptomoedas.",
  "tmarket51": "A Binance FX Trading nunca exagerará de forma alguma os ganhos potenciais associados ao investimento em criptomoedas.",
  "tmarket52": "A Binance FX Trading apenas comercializará diretamente seus serviços e diferentes promoções via e-mail e mídia social para clientes já existentes e potenciais.",
  "tmarket53": "A Binance FX Trading comercializará seus serviços através dos canais oficiais de mídia social da empresa sem direcionar nenhuma jurisdição específica.",
  "tmarket54": "A Binance FX Trading pode comercializar seus serviços por meio de publicidade em banner na jurisdição onde tal publicidade não seja contrária à regulamentação local.",
  "tmarket55": "A estratégia de marketing da Binance FX Trading é construída sobre a construção da reputação da marca por meio de serviços e suporte ao cliente de classe mundial. Isso é alcançado por meio de conteúdo produzido em nosso site, extensos materiais educacionais, publicações de relações públicas, publicações pagas e outras formas que não são contrário aos padrões regulatórios globais.",
  "tmarket56": "Qualquer coisa fora do escopo da Política de Marketing acima estabelecida deve ser considerada como tentativa de deturpar ou fraudar a Binance FX Trading e, como tal, os sinais para denunciar isso devem ser enviados para info@allplanetinvestment.com .",
  "tmarket57": "Os parceiros (também conhecidos como afiliados ou corretores de introdução) da Binance FX Trading têm a responsabilidade exclusiva de se familiarizar com os regulamentos relevantes na jurisdição dos parceiros. A Binance FX Trading não terá qualquer responsabilidade se os parceiros solicitarem clientes contra regulamentos práticas nas referidas jurisdições. Em casos de violação dos requisitos regulamentares pelos parceiros, os parceiros devem arcar exclusivamente com toda a responsabilidade e possíveis consequências legais e financeiras.",
  "tmarket58": "A Binance FX Trading reserva-se o direito de cancelar parcerias mediante descoberta com base em evidências de violação dos requisitos regulatórios pelos parceiros.",
  "tmarket59": "Qualquer evidência de marketing e solicitação inadequados contra os requisitos regulatórios por parte dos parceiros da Binance FX Trading devem ser encaminhados para info@t-miningnvs.com , após análise, a Binance FX Trading pode rescindir os contratos de parceria imediatamente, sem aviso prévio.",
  "tprivacy60": "Política de Privacidade",
  "tprivacy61": "Política de Privacidade da Binance FX Trading",
  "tprivacy62": "Esta Política de Privacidade, juntamente com nossos Termos de uso, rege a coleta, processamento e uso de suas informações pessoais da Plataforma Binance FX Trading. Conforme usado nesta Política de Privacidade, Binance FX Trading se refere à empresa Binance FX Trading Digital, LLC., incluindo, sem limitação, seus proprietários, diretores, investidores, funcionários ou outras partes relacionadas. Dependendo do contexto, Binance FX TradingExchange também pode se referir aos serviços, produtos, site, conteúdo ou outros materiais (coletivamente, T -Mining NV Digital) fornecido pela Binance FX Trading Digital, LLC.",
  "tprivacy63": "Informações Pessoais referem-se a informações que identificam um indivíduo, como nome, endereço, endereço de e-mail, informações comerciais e dados bancários. As Informações Pessoais não incluem dados anônimos e/ou agregados que não identificam um usuário específico. ",
  "tprivacy64": "Os tipos de Informações Pessoais que coletamos e como elas podem ser usadas;",
  "tprivacy65": "Nosso uso de cookies e tecnologia similar;",
  "tprivacy66": "Como e por que podemos divulgar suas informações pessoais a terceiros;",
  "tprivacy67": "A transferência de suas informações pessoais dentro e fora da Área Econômica de Dollarspean (EEA);",
  "tprivacy68": "Seu direito de acessar, corrigir, atualizar e excluir suas informações pessoais;",
  "tprivacy69": "As medidas de segurança que usamos para proteger e prevenir a perda, uso indevido ou alteração de Informações Pessoais; e",
  "tprivacy70": "Binance FX Trading retenção de suas informações pessoais.",
  "tprivacy71": "Informações pessoais que coletamos",
  "tprivacy72": "Coletamos as informações pessoais que você nos fornece diretamente quando você abre uma conta Binance FX Trading, realiza quaisquer transações na plataforma Binance FX Trading ou usa outros serviços de troca de moedas criptográficas. Isso pode incluir:",
  "tprivacy73": "Informações de contato, como nome, endereço residencial e endereço de e-mail.",
  "tprivacy74": "Informações da conta, como nome de usuário e senha.",
  "tprivacy75": "Informações financeiras, como números de contas bancárias, extratos bancários e informações comerciais.",
  "tprivacy76": "Informações de verificação de identidade, como imagens de sua identidade emitida pelo governo, passaporte, carteira de identidade nacional ou carteira de habilitação. Observação: os residentes dos EUA podem ser solicitados a fornecer seu número de seguro social",
  "tprivacy77": "Informações de verificação de residência, como detalhes de contas de serviços públicos ou informações semelhantes.",
  "tprivacy78": "Também coletamos automaticamente determinadas informações de computador, dispositivo e navegação quando você acessa o site da Binance FX Trading ou usa os Serviços da Binance FX Trading. Essas informações são agregadas para fornecer dados estatísticos sobre as ações e padrões de navegação de nossos usuários , e não identifica indivíduos pessoalmente. Essas informações podem incluir:",
  "tprivacy79": "Informações do computador ou dispositivo móvel, incluindo endereço IP, sistema operacional, tipo de navegador.",
  "tprivacy80": "Informações de uso do site.",
  "tprivacy81": "Uso de cookies e tecnologia similar",
  "tprivacy82": "O site da Binance FX Trading está usando cookies. Cookies são pequenos arquivos de texto que são colocados em seu computador por sites que você visita. Eles são amplamente usados ​​para fazer sites funcionarem, ou funcionarem de forma mais eficiente, também como fornecer informações aos proprietários do site.",
  "tprivacy83": "Os cookies são normalmente armazenados no disco rígido do seu computador. As informações coletadas dos cookies são usadas por nós para avaliar a eficácia do nosso site, analisar tendências e administrar a plataforma. As informações coletadas dos cookies nos permitem determinar tais coisas como quais partes do nosso site são mais visitadas e as dificuldades que nossos visitantes podem ter para acessar nosso site. Com esse conhecimento, podemos melhorar a qualidade de sua experiência na plataforma, reconhecendo e entregando mais recursos e informações mais desejadas, bem como como resolvendo dificuldades de acesso. Também usamos cookies e/ou uma tecnologia conhecida como web bugs ou clear gifs, que normalmente são armazenados em e-mails para nos ajudar a confirmar seu recebimento e resposta a nossos e-mails e fornecer a você uma informação mais experiência personalizada ao usar nosso site.",
  "tprivacy84": "Usamos provedores de serviços terceirizados para nos ajudar a entender melhor o uso de nosso site. Nossos provedores de serviços colocarão cookies no disco rígido do seu computador e receberão informações que selecionamos que nos instruirá sobre coisas como como os visitantes navegam em nosso site, quais produtos são navegados e informações gerais sobre transações. Nosso(s) provedor(es) de serviços analisa essas informações e nos fornece relatórios agregados. As informações e análises fornecidas por nosso provedor de serviços (s) serão usados ​​para nos ajudar a entender melhor os interesses de nossos visitantes em nosso site e como atender melhor a esses interesses. As informações coletadas por nossos provedores de serviços podem ser vinculadas e combinadas com informações que coletamos sobre você enquanto você estiver usando a plataforma. Nosso(s) provedor(es) de serviços estão contratualmente restritos de usar as informações que recebem de nosso site, exceto para nos ajudar.",
  "tprivacy85": "Como usamos suas informações pessoais",
  "tprivacy86": "Podemos usar suas informações pessoais para:",
  "tprivacy87": "Processar suas transações Binance FX Trading. Processaremos suas informações pessoais apenas para os propósitos para os quais nos foram fornecidas.",
  "tprivacy88": "Verifique sua identidade de acordo com os Regulamentos de Lavagem de Dinheiro de 2007, bem como resolva outras necessidades de aplicação da lei conforme descrito mais detalhadamente em nossos Termos de uso. Com relação aos residentes dos EUA, também podemos compartilhar suas informações com outras instituições financeiras instituições autorizadas pela Seção 314(b) do US Patriot Act, e com as autoridades fiscais, incluindo o US Internal Revenue Service, de acordo com o Foreign Account Tax Compliance Act (FATCA), na medida em que este estatuto possa ser determinado para se aplicar para a Binance FX Trading Digital, LLC.",
  "tprivacy89": "Personalize sua experiência com os Serviços Binance FX Trading.",
  "tprivacy90": "Analisar o uso do site do TradeCorp Marketing e melhorar nosso site e as ofertas do site.",
  "tprivacy91": "Ajude-nos a responder às suas solicitações de atendimento ao cliente e necessidades de suporte.",
  "tprivacy92": "Entre em contato com você sobre os Serviços Binance FX Trading. O endereço de e-mail fornecido pode ser usado para comunicar informações e atualizações relacionadas ao seu uso dos Serviços Binance FX Trading. Ocasionalmente, também podemos comunicar notícias, atualizações e promoções da empresa , e informações relacionadas relacionadas a produtos e serviços similares fornecidos pela Binance FX Trading.",
  "tprivacy93": "Administrar um concurso, promoção, pesquisa ou outros recursos do site, conforme será mais explicado no site.",
  "tprivacy94": "Não realizamos rastreamento comportamental das atividades de um cliente em nosso site ou em sites diferentes, nem permitimos a coleta de dados de terceiros por meio de nosso Serviço.",
  "tprivacy95": "Se você deseja parar de receber nossas comunicações de marketing, entre em contato conosco em support@binancefxtrading.com para cancelar.",
  "tprivacy96": "Divulgar e transferir informações pessoais",
  "tprivacy97": "Podemos divulgar suas informações pessoais a terceiros e autoridades legais e regulatórias e transferir suas informações pessoais para fora do EEE, conforme descrito abaixo.",
  "tprivacy98": "Divulgações a terceiros",
  "tprivacy99": "Ao processar suas transações, podemos compartilhar algumas de suas informações pessoais com provedores de serviços terceirizados que ajudam em nossas operações comerciais. Suas informações não serão vendidas, trocadas ou compartilhadas com terceiros sem o seu consentimento, exceto para fornecer os Serviços da Binance FX Trading ou conforme exigido por lei. Ao usar nossos Serviços e aceitar nossos Termos de uso, você concorda com a divulgação de suas informações pessoais conforme descrito nesta Política de Privacidade.",
  "tprivacy100": "Informações não identificáveis ​​do visitante podem ser fornecidas a terceiros para marketing, publicidade ou outros usos.",
  "tprivacy101": "Os provedores de serviços terceirizados da Binance FX Trading estão contratualmente obrigados a proteger e usar essas informações apenas para os fins para os quais foram divulgadas, exceto conforme exigido ou permitido por lei. Garantimos que esses terceiros estarão vinculados por termos não menos protetores aqueles descritos nesta Política de Privacidade, ou aqueles aos quais estamos sujeitos de acordo com as leis de proteção de dados aplicáveis.",
  "tprivacy102": "Divulgações às autoridades legais",
  "tprivacy103": "Podemos compartilhar suas informações pessoais com autoridades policiais, autoridades de proteção de dados, funcionários do governo e outras autoridades quando:",
  "tprivacy104": "Compelido por intimação, ordem judicial ou outro procedimento legal.",
  "tprivacy105": "Acreditamos que a divulgação é necessária para evitar danos físicos ou perdas financeiras.",
  "tprivacy106": "A divulgação é necessária para relatar suspeita de atividade ilegal.",
  "tprivacy107": "A divulgação é necessária para investigar violações desta Política de Privacidade ou nossos Termos de uso.",
  "tprivacy108": "Transferências internacionais de informações pessoais",
  "tprivacy109": "Nós armazenamos e processamos suas informações pessoais em centros de dados em todo o mundo, onde quer que as instalações ou provedores de serviços da Binance FX Trading estejam localizados. Como tal, podemos transferir suas informações pessoais para fora do EEE. Tais transferências são realizadas em de acordo com nossas obrigações legais e regulamentares.",
  "tprivacy110": "Sites externos",
  "tprivacy111": "Ocasionalmente, o site da Binance FX Trading pode fornecer referências ou links para outros sites (sites externos). Não controlamos esses sites externos, sites de terceiros ou qualquer conteúdo neles contido. Você concorda que somos de forma alguma responsável por sites externos referenciados ou vinculados ao site Binance FX TradingExchange, incluindo, mas não limitado a, conteúdo do site, políticas, falhas, promoções, produtos, serviços ou ações e/ou quaisquer danos, perdas, falhas ou problemas causados, relacionados ou decorrentes desses sites.",
  "tprivacy112": "Sites externos têm políticas de privacidade separadas e independentes. Recomendamos que você revise as políticas, regras, termos e regulamentos de cada site que você visita. Procuramos proteger a integridade de nosso site e agradecemos qualquer feedback sobre informações do site fornecidas no site da Binance FX Trading.",
  "tprivacy113": "Direitos de acesso a informações pessoais",
  "tprivacy114": "Você tem o direito de acessar suas informações pessoais para corrigir, atualizar e bloquear dados imprecisos e/ou incorretos. Para exercer esse direito, entre em contato conosco em support@gloabalcryptotrading.com.",
  "tprivacy115": "A Binance FX Trading responderá à sua solicitação somente quando isso não for inconsistente com nossos Termos de uso e outras obrigações legais e regulamentares. Dentro de 40 dias do recebimento de sua solicitação por escrito e pagamento de uma taxa de 10 dólares, nós fornecerá a você suas informações pessoais, incluindo os propósitos para os quais foram usadas e para quem foram divulgadas de acordo com seus direitos de Solicitação de Acesso ao Assunto sob a Lei de Proteção de Dados de 1998.",
  "tprivacy116": "Segurança de informações pessoais",
  "tprivacy117": "Usamos uma variedade de medidas de segurança para garantir a confidencialidade de suas informações pessoais e para proteger suas informações pessoais contra perda, roubo, acesso não autorizado, uso indevido, alteração ou destruição. Essas medidas de segurança incluem, mas não se limitam a para: x",
  "tprivacy118": "Diretórios e bancos de dados protegidos por senha.",
  "tprivacy119": "Tecnologia Secure Sockets Layered (SSL) para garantir que suas informações sejam totalmente criptografadas e enviadas pela Internet com segurança. Verificação de PCI para proteger ativamente nossos servidores contra hackers e outras vulnerabilidades.",
  "tprivacy120": "Todas as informações financeiras e/ou de crédito são transmitidas via tecnologia SSL e criptografadas em nosso banco de dados. Somente funcionários autorizados da Binance FX Trading têm permissão para acessar suas informações pessoais, e esses funcionários são obrigados a tratar as informações como altamente confidencial. As medidas de segurança serão revistas regularmente à luz de novos e relevantes desenvolvimentos legais e técnicos.",
  "tprivacy121": "Retenção de informações pessoais",
  "tprivacy122": "Retemos informações pessoais pelo tempo necessário para cumprir os propósitos descritos nesta Política de Privacidade, sujeito às nossas próprias obrigações legais e regulamentares. De acordo com nossas obrigações de manutenção de registros, reteremos a Conta e outras informações pessoais por pelo menos cinco anos após o encerramento de uma conta.",
  "tprivacy123": "Atualizações desta política de privacidade",
  "tprivacy124": "Esta Política de Privacidade pode ser revisada, modificada, atualizada e/ou complementada a qualquer momento, sem aviso prévio, a critério exclusivo da Binance FX Trading. Quando fizermos alterações nesta Política de Privacidade, notificaremos todos usuários em nosso site e disponibilizar a Política de Privacidade alterada em nosso site.",
  "tprivacy125": "Entre em contato conosco com perguntas, comentários ou preocupações sobre nossa Política de Privacidade e/ou práticas em support@binancefxtrading.com",
  "trefer1": "Convide amigos e ganhe recompensas",
  "trefer2": "Programa de referência de negociação da Binance FX",
  "trefer3": "Nosso programa de indicação facilita compartilhar o amor.",
  "trefer4": "Simplesmente diga a seus amigos para inserir seu nome de usuário como código de referência durante o registro. Você pode copiar e compartilhar seu link de referência com seus amigos.",
  "trefer5": "Cada amigo precisa verificar seu e-mail, fazer um depósito fiduciário de pelo menos $ 200,00.",
  "trefer6": "É isso aí",
  "trefer7": "Termos e condições:",
  "trefer8": "A campanha de referência é organizada por www.t-miningnv.com e é dirigida exclusivamente a usuários Binance FX Trading totalmente verificados e registrados que receberam a comunicação direta de Binance FX Trading;",
  "trefer9": "Esta campanha começa na terça-feira, 12 de setembro, 12h00 CET e termina na sexta-feira, 21 de fevereiro, 23h59 CET;",
  "trefer10": "20% do depósito do cliente indicado será pago ao cliente Binance FX Trading e ao usuário convidado depois que o usuário convidado criar uma conta Binance FX Trading usando o código de referência exclusivo, verificar sua identidade e depositar um valor mínimo de R$ 200,00;",
  "trefer11": "Até 21 de dezembro de 2023, você e seu amigo receberão 20% do depósito do cliente indicado como Prêmio de Promoção para cada convite bem-sucedido;",
  "trefer12": "Cada cliente Binance FX Trading pode indicar no máximo 10 amigos que não tenham sido clientes Binance FX Trading antes da indicação;",
  "trefer13": "O saque mínimo para novos clientes Binance FX Trading indicados é $ 500,00 de acordo com esta campanha;",
  "trefer14": "Binance FX Trading reserva-se o direito de alterar a mecânica ou cancelar esta campanha a qualquer momento, a seu exclusivo critério, e nenhuma reclamação legal pode surgir em relação a isso;",
  "trefer15": "Você reconhece que a Binance FX Trading pode desqualificar qualquer participante desta campanha, a qualquer momento, a seu exclusivo critério;",
  "trefer16": "Ao indicar amigos, você confirma e aceita estes termos e condições, juntamente com o Binance FX Trading",
  "trefer16a": "Termos e Condições Gerais.",
  "trefer17": "Se você violar qualquer um dos termos da oferta, a oferta será inválida.",
  "trefer18": "Perguntas Frequentes",
  "trefer19": "perguntas",
  "trefer20": "De qual país posso convidar amigos?",
  "trefer21": "Você pode convidar quantos amigos quiser de todos os países onde a verificação no Binance FX Trading é possível.",
  "trefer22": "Quais os critérios para ser aceito no Binance FX Trading Referral Program?",
  "trefer23": "Não há critérios especiais, todos os usuários verificados do Binance FX Trading na plataforma - Binance FX Trading podem convidar amigos e usar o programa de indicação. No entanto, para receber sua recompensa, seu amigo indicado deve atender a alguns requisitos. Eles deve ser um novo usuário Binance FX Trading, o que significa que eles não devem ter criado uma conta Binance FX Trading antes. Eles devem concluir sua inscrição usando seu código de referência, eles devem verificar sua conta e concluir um depósito fiduciário de pelo menos US$ 200,00. Observe que",
  "trefer24": "apenas uma conta por",
  "trefer25": "é permitido, criar mais de um pode resultar no banimento permanente de sua(s) conta(s).",
  "trefer26": "Quando recebo um pagamento?",
  "trefer27": "Dado que seu amigo atendeu a todos os requisitos, você e seu amigo receberão 20% do depósito do cliente indicado como recompensa instantaneamente. Ambos receberão um saldo de voucher em suas carteiras.",
  "trefer28": "Posso convidar um amigo e depois adicioná-lo como referência?",
  "trefer29": " Não. Um crédito retrospectivo, ou posteriormente adicionar um usuário às suas referências, infelizmente não é possível.",
  "tregister30": "Crie uma conta gratuita",
  "tregister31": "Nome",
  "tregister32": "Digite seu nome!",
  "tregister33": "Sobrenome",
  "tregister34": "Digite seu sobrenome!",
  "tregister35": "Nome de usuário",
  "tregister36": "Digite seu nome de usuário!",
  "tregister37": "E-mail",
  "tregister38": "Este endereço de e-mail não é válido!",
  "tregister39": "Digite seu e-mail! endereço!",
  "tregister40": "Ocupação",
  "tregister41": "Qual é a sua ocupação!",
  "tregister42": "País",
  "tregister43": "Selecione seu país!",
  "tregister44": "Região/Estado",
  "tregister45": "Selecione sua região/estado!",
  "tregister46": "Número de telefone",
  "tregister47": "Digite um número de telefone válido!",
  "tregister48": "Senha",
  "tregister49": "Digite sua senha!",
  "tregister50": "A senha deve ter 8 caracteres ou mais",
  "tregister51": "A senha deve conter pelo menos uma letra minúscula, uma letra maiúscula, um número e um caractere especial(@$!%*?&)",
  "tregister52": "Confirmar Senha",
  "tregister53": "Digite a senha de confirmação para continuar!",
  "tregister54": "Senhas não coincidem!",
  "tregister55": "Referido por",
  "tregister56": "Este campo é opcional",
  "tregister57": "Nome de usuário do referenciador/Opcional",
  "tregister58": "Eu concordo com a Binance FX Trading",
  "tregister59": "Termos e Condições Gerais",
  "tregister60": "Registrar",
  "tregister61": "Já tenho uma conta",
  "tlogin62": "Faça login na sua conta",
  "tlogin63": "Por favor insira um email válido",
  "tlogin64": "E-mail",
  "tlogin65": "Por favor, digite sua senha",
  "tlogin66": "Senha",
  "tlogin67": "Login",
  "tlogin68": "Esqueceu sua senha",
  "tlogin69": "Não tenho uma conta",
  "tterms1": "Termos e Condições Gerais Binance FX Trading Financial Services",
  "tterms2": "Capítulo um: Escopo de aplicação",
  "tterms3": "1. Aplicabilidade do Binance FX Trading",
  "tterms4": "1.1 Estes termos e condições gerais (Binance FX Trading) aplicam-se exclusivamente e a todas as transações, contratos e relações comerciais entre a Binance FX Trading Financial Services GmbH, FN 551181 com sede em A-1020 Viena, Stella-Klein-Löw Weg 17 (“Serviços Financeiros” ou “Fornecedor de Serviços Financeiros”) e seus clientes (“Cliente” ou “Clientes”), em particular para transações e relações comerciais relacionadas à prestação de serviços financeiros em troca de pagamento (conforme definido na seção 3 destes Binance FX Trading) via/na plataforma online ou eletrônica https://www.t-miningnv.com ou os aplicativos móveis de nome da empresa e as interfaces técnicas/APIs associadas de referida plataforma ou aplicativos (Binance FX Trading Systems).",
  "tterms5": "1.2 Serviços Financeiros também oferece serviços em colaboração com terceiros, em particular, com o nome da empresa GmbH (Binance FX Trading) que emite instrumentos financeiros, entre outras coisas (Fabricante do Produto). Os termos e condições gerais desses fornecedores terceiros podem aplicar-se a serviços prestados por eles além da Binance FX Trading. Em particular, é feita referência neste contexto à aplicação do nome da empresa Binance FX Trading, bem como às disposições contratuais relativas ao produtos de nome da empresa intermediados por Serviços Financeiros.",
  "tterms6": "1.3 Os Serviços Financeiros apenas oferecem serviços a pessoas maiores de idade e os contratos só são legalmente válidos com essas pessoas. Além disso, é explicitamente indicado que os Clientes só podem utilizar os Serviços Financeiros em seu próprio nome.",
  "tterms7": "1.4 A autoridade supervisora ​​responsável pelos Serviços Financeiros é a Financial Market Authority (FMA), Otto-Wagner-Platz 5, 1090 Vienna.",
  "tterms8": "2. Alterações ao Binance FX Trading",
  "tterms9": "2.1 Alterações e adições a estes Binance FX Trading, incluindo esta cláusula, podem ser feitas pelos Serviços Financeiros a qualquer momento e entrarão em vigor no evento anterior de: (i) a aceitação do T-Mining alterado NV online pelo Cliente; (ii) um mês após a publicação das alterações ou adições ao Binance FX Trading.",
  "tterms10": "2.2 O Cliente tem o direito de rescindir todas as relações contratuais com o Prestador de Serviços Financeiros com efeito imediato antes de tais alterações entrarem em vigor, sem a necessidade de cumprir quaisquer datas ou períodos de rescisão acordados e sem incorrer em custos para tal terminação.",
  "tterms11": "2.3 O Prestador de Serviços Financeiros deverá notificar o Cliente de quaisquer alterações ao Binance FX Trading que se destinem a introduzir novas taxas ou aumentar as taxas existentes. Com esta notificação, o Prestador de Serviços Financeiros solicitará ao cliente que aceite a taxas alteradas on-line no prazo de um mês. Se o cliente não concordar, todas as relações contratuais serão consideradas rescindidas após o término do período de um mês.",
  "tterms12": "3. Serviços financeiros abrangidos",
  "tterms13": "A Binance FX Trading se aplica aos serviços financeiros no que diz respeito à aceitação e transmissão de ordens de instrumentos financeiros de acordo com a seção 1 (3) item a do Securities Supervision Act 2018 ('WAG').",
  "tterms14": "Capítulo Dois: Objetivo dos Serviços Financeiros",
  "tterms15": "4. Aceitação e transmissão de pedidos",
  "tterms16": "4.1 Ao aceitar e transmitir ordens, os Serviços Financeiros aproximam o Cliente do Fabricante do Produto ou de uma plataforma de negociação, na medida em que encaminha a ordem do Cliente para a execução de uma determinada transação ao Fabricante do Produto ou a uma plataforma de negociação. significa que, de acordo com a seção 1 (3) lit. e WAG, o Prestador de Serviços Financeiros não fornece ao Cliente um curso de ação recomendado, como é o caso do conselho de investimento, mas apenas a aceitação e transmissão do pedido. ",
  "tterms17": "4.2 Os Serviços Financeiros observam que o status do Cliente como cliente só existe após a primeira aceitação de um pedido para a execução de uma transação específica ao Fabricante do Produto ou a uma plataforma de negociação ter sido realizada pelos Serviços Financeiros.",
  "tterms18": "4.3 Ressalta-se que os serviços financeiros prestados pelos Serviços Financeiros descritos na seção 4 (1) deste Binance FX Trading referem-se a instrumentos financeiros que estão expostos a riscos particulares em termos de suas características específicas ou as operações a ou cujo preço esteja sujeito a flutuações no mercado financeiro, sobre as quais nem os Serviços Financeiros, nem o Fabricante do Produto ou uma plataforma de negociação têm qualquer influência. não é um indicador de retornos futuros.",
  "tterms19": "5. Prazo para a prestação de serviços financeiros",
  "tterms20": " 5.1 A relação jurídica entre os Serviços Financeiros e o Cliente no que respeita às obrigações contratuais termina com a conclusão da aceitação e transmissão da encomenda ao Fabricante do Produto ou a uma plataforma de negociação, não havendo o Cliente qualquer direito legal de outros serviços após esta conclusão. Não há obrigação de aceitar e transmitir novos pedidos ou fornecer outros serviços financeiros.",
  "tterms21": "5.2 Existe a possibilidade de rescisão extraordinária por justa causa com efeito imediato, quando tal causa exista em particular se",
  "tterms22": "a) O processo de insolvência é aberto sobre os bens de um contratante, ou o pedido de abertura de tal processo é indeferido por falta de bens para cobrir as custas, ou as condições para a abertura de tal processo ou o indeferimento de tal pedido seja atendido e o contratante deixe de efetuar os pagamentos;",
  "tterms23": "b) o Cliente está em mora com um pagamento baseado numa relação contratual superior a quatro semanas relativamente à data de pagamento original, mesmo após notificação por escrito e carência de pelo menos duas semanas;",
  "tterms24": "c) razões excepcionais tornam tais medidas necessárias, por exemplo, suspeita de infrações penais ou escalada de risco;",
  "tterms25": "d) outras violações contratuais relevantes ocorreram.",
  "tterms26": "5.3 No caso de clientes empresariais, aplica-se a seção 5 item 2 lit. a deste Binance FX Trading, desde que os requisitos estabelecidos na seção 25a IO (Austrian Insolvency Act) devam ser observados quando o contrato Está terminado.",
  "tterms27": "6. Serviços de consultoria",
  "tterms28": "6.1 Devido a regulamentações profissionais, os Serviços Financeiros não fornecem informações ou conselhos sobre questões fiscais ou jurídicas restritas a consultores fiscais ou advogados. O Cliente é aconselhado a entrar em contato com seu consultor fiscal ou advogado sobre as questões fiscais ou legais consequências do seu investimento.",
  "tterms29": "6.2 Além disso, é explicitamente declarado que os Serviços Financeiros não prestam quaisquer outros serviços de consultoria. O Cliente, portanto, decide exclusivamente quais os instrumentos financeiros que irá adquirir. Os Serviços Financeiros apenas aceitam e transmitem os pedidos ao Fabricante do Produto ou para uma plataforma de negociação.",
  "tterms30": "Capítulo Três: Prestação de Serviços Financeiros",
  "tterms31": "7. Classificação de clientes de varejo",
  "tterms32": "Capítulo Três: Entrega de Serviços Financeiros",
  "tterms33": "7. Classificação de clientes de varejo",
  "tterms34": "Os Serviços Financeiros classificam os Clientes como clientes de retalho, clientes profissionais ou contrapartes elegíveis. Ao fazê-lo, a classificação dos Clientes destina-se a fornecer várias salvaguardas. Os Serviços Financeiros têm o direito, por lei, de tratar todos os Clientes como clientes de retalho e os Os Serviços farão isso, a menos que uma classificação diferente seja solicitada pelo Cliente em um caso individual. Qualquer classificação que não seja clientes de varejo está sujeita a revisão interna e aprovação pela Gerência de Serviços Financeiros.",
  "tterms35": "8. Teste de adequação",
  "tterms36": "8.1 Os Serviços Financeiros são obrigados por lei a obter informações do Cliente para avaliar a adequação das decisões de investimento dos Clientes. No entanto, isso não é obrigatório para operações de execução simples (como a aceitação e transmissão de ordens iniciadas por Clientes ) no que diz respeito a instrumentos financeiros não complexos.",
  "tterms37": "8.2 No que diz respeito a instrumentos financeiros complexos, os Serviços Financeiros são obrigados a realizar um teste de adequação tendo em conta a informação a obter do Cliente. Para realizar o teste de adequação, o conhecimento e experiência do Cliente em relação a instrumentos financeiros complexos devem ser apurados. Caso os Clientes não forneçam esta informação, não pode ser realizada uma avaliação equivalente, desencadeando um aviso. pelo cliente no âmbito do teste de adequação.",
  "tterms38": "8.3 Se as informações fornecidas levarem os Serviços Financeiros a determinar que os instrumentos financeiros complexos não são apropriados, os Serviços Financeiros avisarão o Cliente em conformidade. Os Serviços Financeiros, portanto, reservam-se o direito de não permitir aos Clientes serviços relacionados a instrumentos financeiros complexos e não são apropriados.",
  "tterms39": "9. Termos gerais",
  "tterms40": "O Prestador de Serviços Financeiros executará o serviço de forma honesta, justa e profissional no melhor interesse do Cliente e usará sua experiência para fornecer uma solução que melhor atenda às necessidades do Cliente.",
  "tterms41": "O Prestador de Serviços Financeiros executará o serviço de forma honesta, justa e profissional no melhor interesse do Cliente e usará sua experiência para fornecer uma solução que melhor atenda às necessidades do Cliente.",
  "tterms42": "10. Coleta de informações pelo Provedor de Serviços Financeiros",
  "tterms43": "10.1 De acordo com a Lei do Mercado de Capitais de 2019 ('KMG'), o Prestador de Serviços Financeiros não é obrigado a encomendar sua própria opinião de especialista ou a realizar qualquer outra revisão para verificar a precisão e integridade do prospecto fornecido pelo emitente dos instrumentos financeiros, mas, em vez disso, faz uso do prospecto que foi revisado quanto à integridade e precisão por um auditor ou uma instituição de crédito de acordo com a KMG ou a Lei de Fundos de Investimento e, portanto, não é responsável pela precisão e integridade do prospecto. ",
  "tterms44": "10.2 A responsabilidade por prospectos sob KMG permanece, portanto, inalterada por isso. Assim, de acordo com a seção 22 (1) item 4 KMG, a parte que aceitou o acordo contratual de um investidor em seu próprio nome ou por conta de responsabilizar-se-á o terceiro e o intermediário do contrato, desde que a pessoa a quem a reclamação seja feita contra transacções ou actue como intermediário de valores mobiliários ou investimentos a título profissional e que ele ou os seus associados tenham conhecimento de que a informação prestada é incorreto ou impreciso, conforme definido pela seção 22 (1) item 1 KMG ou de quaisquer verificações ou desconhecia isso como resultado de negligência grave.",
  "tterms45": "10.3 O mesmo também se aplica a quaisquer documentos de informação do cliente comparáveis ​​respectivos, em particular o Documento de Informação Chave (KID) nos termos do Regulamento PRIIPs (Regulamento (UE) n.º 1286/2014).",
  "tterms46": "11. Meios de comunicação",
  "tterms47": "11.1. As encomendas só devem ser efectuadas através dos sistemas de nome da empresa, em particular, a plataforma www.bitpanda.com.",
  "tterms48": "11.2. Fica expressamente excluída a realização de encomendas por telefone, fax ou e-mail.",
  "tterms49": "11.3. Outras comunicações entre os Serviços Financeiros e o Cliente devem ser efectuadas através do nome da empresa Systems (formulário de contacto de suporte) ou através de email (support@bitpanda.com).",
  "tterms50": "11.4. O Cliente concorda que todas as informações e documentos, incluindo todos os contratos relevantes e notificações de alterações materiais em documentos e contratos e alterações nas políticas dos Serviços Financeiros, serão fornecidos apenas eletronicamente e não serão fornecidos como cópia de.",
  "tterms51": "12. Execução de ordens",
  "tterms52": "12.1 Os Serviços Financeiros esforçar-se-ão por aceitar e transmitir imediatamente as encomendas do Cliente ao Fabricante do Produto ou a uma plataforma de negociação, desde que isso seja possível. Isto significa que os Serviços Financeiros o farão sem demora, o mais tardar no dia dia útil subsequente na Áustria após o recebimento do pedido para aceitação e transmissão, a menos que os Serviços Financeiros notifiquem imediatamente o Cliente de que a execução não ocorrerá ou que o pedido não será aceito.",
  "tterms53": "12.2 O requisito de execução imediata da ordem não se aplica se os Serviços Financeiros forem impedidos de executar a ordem por motivo de força maior ou se a conta do Cliente não estiver suficientemente financiada por qualquer motivo ou se houver outros materiais ou razões legais contra tal execução. Caso não seja possível realizar a aceitação e transmissão da(s) ordem(s), os Serviços Financeiros informarão o Cliente o mais rapidamente possível. Em regra, isso deve ser feito diretamente através do nome da empresa Systems.",
  "tterms54": "12.3 Em todas as outras circunstâncias, o Prestador de Serviços Financeiros processará os pedidos do Cliente de acordo com a política de execução do Prestador de Serviços Financeiros.",
  "tterms55": "13. Responsabilidade",
  "tterms56": "Os Serviços Financeiros não serão responsabilizados se os Clientes fornecerem incorretamente informações relevantes para o teste de adequação do serviço ou geralmente como parte do relacionamento comercial ou se qualquer outra informação tiver sido fornecida incorretamente pelos Serviços Financeiros, desde que a omissão ou incorreção de dita informação não era conhecida nem desconhecida devido a negligência grave. Além disso, nem o nome da empresa nem os Serviços Financeiros serão responsáveis ​​pelas decisões de investimento do Cliente. O Cliente é responsável por essas decisões e deve arcar com quaisquer danos.",
  "tterms57": "Capítulo Quatro: Direitos e Obrigações do(s) Cliente(s)",
  "tterms58": "14. Obrigação de cooperação por parte do Cliente",
  "tterms59": "14.1 A fim de realizar a aceitação e transmissão de pedidos ao fornecedor do produto de forma completa e diligente, os Serviços Financeiros exigem informações para verificar a adequação do serviço de acordo com a seção 57 da Lei de Supervisão de Valores Mobiliários da Áustria (WAG). O Cliente é obrigado a fornecer aos Serviços Financeiros essas informações em tempo hábil, na íntegra e sem solicitação especial e a informar aos Serviços Financeiros de todas as circunstâncias que possam ser relevantes para a prestação dos serviços.",
  "tterms60": "14.2. O Cliente também será obrigado a fornecer as informações especificadas no Anexo I deste documento para support@bitpanda.com em tempo hábil, na íntegra e sem solicitação especial.",
  "tterms61": "14.3 O Cliente deverá notificar imediatamente os Serviços Financeiros de quaisquer alterações ao seu nome, empresa, endereço de e-mail e endereço. Enquanto o Cliente não divulgar alterações ao seu endereço de e-mail ou endereço, as declarações dos Serviços Financeiros continuarão para o endereço ou endereço de e-mail anterior. Estas declarações serão consideradas recebidas pelo Cliente se os Serviços Financeiros não tiverem conhecimento de uma alteração no endereço ou endereço de e-mail ou se os Serviços Financeiros não tiverem conhecimento de tal alteração devido a negligência grosseira.",
  "tterms62": "14.4 Qualquer perda ou restrição da capacidade contratual do Cliente deve ser divulgada aos Serviços Financeiros sem demora.",
  "tterms63": "14.5 Se o Cliente for uma pessoa jurídica, o início do processo de dissolução e a extinção da pessoa jurídica devem ser divulgados aos Serviços Financeiros sem demora",
  "tterms64": "14.6. Todas as comunicações a efectuar pelo Cliente aos Serviços Financeiros devem ser efectuadas através do nome da empresa Systems (formulário de contacto de suporte) ou por correio electrónico (support@bitpanda.com). O envio das informações referidas no Anexo Será realizado exclusivamente por e-mail.",
  "tterms65": "15. Obrigações do Cliente ao fazer um pedido",
  "tterms66": "15.1 O Cliente deve garantir que seus pedidos sejam especificados da forma mais clara e inequívoca possível. Especificações pouco claras e ambíguas serão por conta do Cliente, a menos que os Serviços Financeiros tenham reconhecido a falta de clareza ou ambiguidade ou devessem tê-la reconhecido sob as circunstâncias. Quaisquer erros por parte do Cliente, em particular erros de digitação, confusão e valores incorretos também serão de responsabilidade do Cliente.",
  "tterms67": "15.2 Ao fazer um pedido, o Cliente deve tomar as devidas precauções para evitar erros durante a transmissão ou uso indevido. Isso também se aplica ao acesso à conta do nome da empresa. A divulgação de contas, informações de contas ou senhas, bem como qualquer contas compartilhadas são proibidas. nome da empresa, bem como Serviços Financeiros, não assumem qualquer responsabilidade por quaisquer danos nesses casos.",
  "tterms68": "16. Confidencialidade e proteção de dados",
  "tterms69": "16.1 Os Serviços Financeiros serão obrigados a tratar as informações confidenciais de que tomem conhecimento como resultado do relacionamento comercial com o Cliente como confidenciais e a manter essas informações em segredo de terceiros. Os funcionários dos Serviços Financeiros também devem aderir a isso Qualquer manipulação e divulgação de dados estará sujeita às disposições dos regulamentos de proteção de dados aplicáveis.",
  "tterms70": "16.2. O Cliente concorda com o uso automatizado de seus dados de acordo com as disposições relevantes da lei de proteção de dados. Este consentimento pode ser revogado pelo Cliente a qualquer momento - mesmo sem justificativa.",
  "tterms71": "17. Direito de rescisão legalmente excluído por parte do Cliente",
  "tterms72": "17.1 De acordo com a seção 8 da Lei de Serviços Financeiros à Distância da Áustria ('FernFinG'), o Cliente, que é um consumidor de acordo com a Lei de Proteção ao Consumidor da Áustria (Konsumentenschutzgesetz) combinada com a FernFinG, geralmente tem o direito de rescindir contratos celebrados em matéria de serviços financeiros no prazo de 14 dias, contando-se o prazo de resolução a partir do dia da celebração do contrato. Dentro do prazo de resolução, a execução de um contrato só pode ser iniciada com o consentimento expresso do Cliente.",
  "tterms73": "17.2 Nos termos da Seção 10 FernFinG, no entanto, não há direito de rescisão para contratos envolvendo serviços financeiros em que o preço está sujeito a flutuações nos mercados financeiros sobre as quais o proprietário da empresa não tem influência e que podem ocorrer dentro da rescisão período, incluindo, mas não limitado a, serviços relacionados a transações financeiras futuras. Aqui, o cancelamento é excluído para Clientes relacionados a serviços financeiros (de acordo com a seção 4 deste Binance FX Trading). O Cliente está, portanto, ciente de que não pode retirar de pedidos feitos por eles em conexão com o A-Token, de acordo com FernFinG.",
  "tterms74": "Capítulo Cinco: Disposições Finais",
  "tterms75": "18. Divisibilidade",
  "tterms76": "Caso condições individuais dentro destes Binance FX Trading sejam ou se tornem inválidas ou inexequíveis, isso não afetará o restante do contrato.",
  "tterms77": "19. Procedimentos de reclamação",
  "tterms78": "19.1. Ao prestar serviços de investimento, deve-se atentar para atuar profissionalmente no interesse dos Clientes. Caso surjam reclamações durante a prestação desses serviços, os Serviços Financeiros estarão à disposição do Cliente para assistência nesses casos. caso surjam disputas entre os Serviços Financeiros e o Cliente, o Cliente pode entrar em contato com os Serviços Financeiros de acordo com o nome da empresa Systems (formulário de contato de suporte) ou enviando uma reclamação por e-mail (support@bitpanda.com). Reclamações de forma amigável. Caso não haja acordo, o consumidor também pode recorrer às Ouvidorias ou Ouvidorias listadas abaixo.",
  "tterms79": "19.2. A seguinte organização tem jurisdição para reclamações relacionadas a serviços de investimento: Schlichtung für Verbrauchergeschäfte (Mediação para transações de consumo), Mariahilfer Straße 103/1/18, 1060 Vienna, que pode ser contatada por: Tel.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at e também através do site www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Além disso, o Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (Escritório do Provedor da Associação Profissional de Prestadores de Serviços Financeiros da Câmara Econômica Federal Austríaca) pode ser contatado em fdl.ombudsstelle@wko.at.",
  "tterms81": "20. Regime de compensação",
  "tterms82": "20.1. De acordo com a seção 73 (1) WAG, as empresas de investimento devem ser afiliadas a um esquema de compensação que tenha uma licença que cubra, entre outras coisas, a aceitação e transmissão de ordens, desde que essas atividades incluam um ou mais instrumentos financeiros como seu objetivo. Ambos se aplicam a serviços financeiros.",
  "tterms83": "20.2. A empresa austríaca para o esquema de compensação é a Anlegerentschädigung von Wertpapierfirmen GmbH (AeW) (esquema de compensação para empresas de valores mobiliários), FN 187473x, Lambrechtgasse 1/10, 1040 Viena. Os Serviços Financeiros são um membro deste investidor instituição de compensação.",
  "tterms84": "20.3. Os Serviços Financeiros nunca se tornarão devedores de seus clientes. As atividades de qualquer uma das empresas do nome da empresa, incluindo o nome da empresa emissora GmbH, não são atribuídas aos Serviços Financeiros. Portanto, se os clientes não recuperarem fundos de um dos as empresas com nome da empresa, não haverá compensação por meio da compensação estatutária do investidor das empresas de investimento (AeW). Isso é especialmente verdadeiro porque o cliente não adquire quaisquer valores mobiliários, mas apenas uma reclamação contra o nome da empresa, com base na qual pretende participar a evolução do preço dos títulos.",
  "tterms85": "21. Escolha da lei aplicável",
  "tterms86": "21.1. A relação contratual entre os Serviços Financeiros e o Cliente será regida pela lei austríaca.",
  "tterms87": "21.2. Se o Cliente for um consumidor privado, a escolha da lei aplicável não o privará da proteção conferida pelas disposições aplicáveis ​​ao abrigo das leis do país em que tem a sua residência habitual.",
  "tterms88": "22. Foro de jurisdição",
  "tterms89": "22.1. Quando os Serviços Financeiros tomarem medidas contra o Cliente decorrentes ou relacionadas a relações contratuais, o tribunal em cuja jurisdição as instalações comerciais dos Serviços Financeiros estão localizados será competente. Isso se aplicará apenas aos consumidores de acordo com o Lei de Proteção ao Consumidor (KSchG) se o endereço permanente, local de residência ou local de trabalho do consumidor estiver localizado na jurisdição desse tribunal.",
  "tterms90": "22.2. Os Serviços Financeiros têm o direito de intentar qualquer ação contra Clientes que sejam proprietários de empresas perante um tribunal competente.",
  "tterms91": "22.3. As ações de um proprietário de empresa contra os Serviços Financeiros só podem ser apresentadas perante o tribunal com jurisdição sobre o assunto e na área onde o local de negócios dos Serviços Financeiros está localizado.",
  "tforgot92": "Redefinir sua senha",
  "tforgot93": "Endereço de e-mail",
  "tforgot94": "Por favor, digite um endereço de e-mail válido",
  "tforgot95": "Digite seu e-mail",
  "tforgot96": "E-mail",
  "tforgot97": "Entendo que redefinindo minha senha, não poderei sacar nas próximas 48 horas.",
  "tforgot98": "Para garantir a segurança de seus fundos, desativaremos temporariamente os saques de sua conta nas próximas 48 horas.",
  "tforgot99": "Solicitar redefinição de senha",
  "tforgot101": "Voltar ao Login",
  "tforgot102": "Não recebeu um email de confirmação?",
  "tforgot103": "Reenviar e-mail de confirmação",
  "tlink104": "Quase lá…",
  "tlink105": "Por favor, verifique seu e-mail",
  "tlink106": "para o link de redefinição de senha. Clique no link enviado para restaurar sua conta.",
  "tlink107": "Se",
  "tlink108": "não é seu endereço de e-mail, por favor",
  "tlink109": "voltar",
  "tlink110": "e digite o correto",
  "tlink111": "Se você não recebeu nosso e-mail em 15 minutos, verifique sua pasta de spam.",
  "tlink112": "Ainda não consegue encontrá-lo? Tente pesquisar seu e-mail por in:allsubject:",
  "tsuccess113": "Quase lá…",
  "tsuccess114": "Por favor, verifique seu e-mail",
  "tsuccess115": "para confirmar sua conta. Clique no link para confirmar sua conta.",
  "tcesso116": "Se",
  "tsuccess117": "não é seu endereço de e-mail, por favor",
  "tsuccess118": "voltar",
  "tsuccess119": "e digite o correto.",
  "tsuccess120": "Se você não recebeu nosso e-mail em 15 minutos, verifique sua pasta de spam.",
  "tsuccess121": "Ainda não consegue encontrá-lo? Tente procurar o seu",
  "tsuccess122": "conta",
  "tsuccess123": "para em:todos os assuntos:",
  "tresend124": "Reenviar email de confirmação",
  "tresend125": "Endereço de e-mail",
  "tresend126": "Por favor, digite um endereço de e-mail válido",
  "tresend127": "Digite seu e-mail",
  "tresend128": "E-mail",
  "tresend129": "Reenviar",
  "tresend130": "Retornar ao Login",
  "treset131": "Redefinir Senha",
  "treset132": "Digite sua senha!",
  "treset133": "A senha deve ter 8 caracteres ou mais",
  "treset134": "A senha deve conter pelo menos uma letra minúscula, uma letra maiúscula, um número e um caractere especial(@$!%*?&)",
  "treset135": "Nova Senha",
  "treset136": "Por favor, digite a senha de confirmação para continuar!",
  "treset137": "As duas senhas que você digitou não coincidem!",
  "treset138": "Confirmar nova senha",
  "treset139": "Redefinir Senha",
  "tresetsuccess140": "Redefinição de senha bem-sucedida",
  "tresetsuccess141": "Sua senha foi alterada com sucesso, agora você pode acessar sua conta com a nova senha.",
  "tresetsuccess142": "Observação: para garantir a segurança de seus fundos, desativaremos temporariamente os saques de sua conta nas próximas 48 horas.",
  "tresetsuccess143": "Ir para Login",
  "tdashboard1": "Painel",
  "tdashboard2": "Carteira",
  "tdashboard3": "Fundos",
  "tdashboard4": "Conversor",
  "tdashboard5": "Conta",
  "tdashboard6": "Ajuda",
  "tdashboard7": "Bem-vindo",
  "tdashboard8": "Hoje",
  "tdashboard9": "Status da associação",
  "tdashboard10": "Compartilhar link de referência",
  "tdashboard11": "Você ganha $ 25,00 por cada indicação.",
  "tdashboard12": "Observação",
  "tdashboard13": "Termos e condições se aplicam",
  "tdashboard14": "Copiar",
  "tdashboard15": "Saldo investido/Fiat",
  "tdashboard16": "Lucro pendente",
  "tdashboard17": "Bônus por indicação",
  "tdashboard18": "Pagamento quando $ 500,00 e acima",
  "tdashboard19": "Total de indicações",
  "tdashboard20": "Bônus ganho",
  "tdashboard21": "Profis ganhos",
  "tdashboard22": "Ganhos totais",
  "tdashboard23": "Gráfico de ativos em tempo real",
  "tdeposit24": "Endereço da carteira copiado para a área de transferência:",
  "tdeposit25": "Solicitação de depósito enviada com sucesso",
  "tdeposit26": "Depositar e investir",
  "tdeposit27": "Selecione a criptomoeda",
  "tdeposit28": "Escolher Plano",
  "tdeposit29": "Por favor, insira o valor que você está investindo",
  "tdeposit30": "Valor",
  "tdeposit31": "Por favor, selecione a criptomoeda que você está depositando",
  "tdeposit32": "Nota: Apenas enviar",
  "tdeposit33": "vale a pena",
  "tdeposit34": "para o endereço da carteira abaixo.",
  "tdeposit35": "Por favor, escaneie este código QR",
  "tdeposit36": "Ou envie fundos para o endereço fornecido abaixo:",
  "tdeposit37": "Copiar",
  "tdeposit38": "Importante",
  "tdeposit39": "Enviar apenas o valor",
  "tdeposit40": "para este endereço de carteira.",
  "tdeposit41": "Enviar qualquer outra moeda para este endereço resultará na perda dos fundos depositados.",
  "tdeposit42": "Preencha o formulário abaixo e clique no botão Invest now somente após o envio",
  "tdeposit43": "para a carteira acima.",
  "tdeposit44": "Você só verá os fundos investidos em sua carteira após a confirmação.",
  "tdeposit45": "Só escolha um plano que esteja dentro do valor que você está investindo.",
  "tdeposit46": "Por favor, selecione o plano em que você está investindo!",
  "tdeposit47": "Prata (mín.: $ 200 máx.: $ 600 Vencimento: 24 horas)",
  "tdeposit48": "Ouro (mín.: $ 601 máx.: $ 2.000 Maturidade: 48 horas)",
  "tdeposit49": "Diamante (mín.: $ 2.001, máx.: $ 15.000, vencimento: 72 horas)",
  "tdeposit50": "Investir agora",
  "tdeposit51": "Histórico de Investimentos",
  "tdeposit52": "Moeda",
  "tdeposit53": "Valor",
  "tdeposit54": "Plano",
  "tdeposit55": "Estado",
  "tdeposit56": "Referência",
  "tdeposit57": "Data",
  "tdeposit58": "Maturidade",
  "texchange59": "Conversor Cripto/Fiat",
  "tfunds60": "Depósito",
  "tfunds62": "Retirar",
  "tfunds63": "Transacionar",
  "thelp64": "Nova mensagem",
  "thelp65": "E-mails enviados",
  "twallet66": "Saldo investido",
  "twallet66a": "Transferir",
  "ttransact67": "Solicitação de transferência enviada com sucesso",
  "ttransact68": "Transferência de fundos",
  "ttransact69": "Selecione a criptomoeda",
  "ttransact70": "Digite o valor",
  "ttransact71": "Valor",
  "ttransact72": "Por favor, selecione a moeda",
  "ttransact73": "Digite o endereço da carteira",
  "ttransact74": "Endereço da carteira do destinatário",
  "ttransact75": "Você está tentando transferir",
  "ttransact76": "vale",
  "ttransact77": "para",
  "ttransact78": "O valor transferido não deve ser superior ao seu saldo disponível, pois a solicitação enviada ainda precisará ser revisada antes que os fundos sejam enviados.",
  "ttransact79": "Você ainda não pode fazer a transferência. Você precisa depositar e começar a ganhar.",
  "ttransact80": "Transferir",
  "ttransact91": "Histórico de transferências",
  "ttransact82": "Moeda",
  "ttransact83": "Valor",
  "ttransact94": "Endereço da carteira",
  "ttransact85": "Estado",
  "ttransact86": "Referência",
  "ttransact87": "Data",
  "twithdraw88": "Solicitação de saque enviada com sucesso",
  "twithdraw89": "Fazer saque",
  "twithdraw90": "Selecione a criptomoeda",
  "twithdraw91": "Digite o valor",
  "twithdraw92": "Valor",
  "twithdraw93": "Por favor, selecione a criptomoeda que você está depositando",
  "twithdraw94": "Digite o endereço da sua carteira",
  "twithdraw95": "Endereço da carteira",
  "twithdraw96": "Comente se houver",
  "twithdraw97": "Você está fazendo uma retirada de",
  "twithdraw98": "vale",
  "twithdraw99": "para",
  "twithdraw100": "O valor retirado não deve ser superior ao seu saldo disponível, pois a solicitação de retirada enviada ainda precisará ser revisada antes que os fundos sejam enviados.",
  "twithdraw101": "Você ainda não pode fazer saques. Você precisa depositar e começar a ganhar.",
  "twithdraw102": "Retirar",
  "twithdraw103": "Histórico de saques",
  "twithdraw104": "Moeda",
  "twithdraw105": "Valor",
  "twithdraw106": "Endereço da carteira",
  "twithdraw107": "Estado",
  "twithdraw108": "Referência",
  "twithdraw109": "Data",
  "ttopbar1": "Sair",
  "ttopbar2": "Ingressou:",
  "ttopbar3": "Status KYC:",
  "ttopbar4": "Links rápidos",
  "ttopbar5": "Início",
  "ttopbar6": "Envie-nos um e-mail",
  "ttopbar7": "investir agora",
  "ttopbar8": "Retirar",
  "ttopbar9": "Transacionar",
  "ttopbar10": "E-mails enviados",
  "tinbox11": "Mensagem recebida",
  "tinbox12": "De:",
  "tinbox13": "Assunto",
  "tinbox14": "Data de recebimento:",
  "tinbox15": "Mensagem",
  "tmails16": "E-mails recebidos",
  "tmails17": "De:",
  "tmails18": "Assunto:",
  "tmails19": "Mensagem",
  "tmails20": "Data:",
  "tmails21": "Ver mensagem",
  "tsendmail1": "Mensagem enviada com sucesso",
  "tsendmail2": "Central de Ajuda de Mensagens",
  "tsendmail3": "Selecione o tipo de problema",
  "tsendmail4": "Por favor, selecione seu tipo de problema!",
  "tsendmail5": "Problema de depósito",
  "tsendmail6": "Problema de retirada",
  "tsendmail7": "Problema de transferência",
  "tsendmail8": "Problema da conta",
  "tsendmail9": "Outros problemas",
  "tsendmail10": "Corpo da Mensagem",
  "tsendmail11": "Por favor, digite sua mensagem",
  "tsendmail12": "Digite sua mensagem",
  "tsendmail13": "Enviar mensagem",
  "tsent14": "Tem certeza de que deseja excluir esta mensagem",
  "tsent15": "Mensagem excluída com sucesso",
  "tsent16": "Mensagem enviada",
  "tsent17": "Título:",
  "tsent18": "Data de envio:",
  "tsent19": "Mensagem",
  "tsent20": "Excluir mensagem",
  "tsentmails21": "Mensagens Enviadas",
  "tsentmails22": "Tipo de Problema:",
  "tsentmails23": "Mensagem",
  "tsentmails24": "Enviado no",
  "tsentmails25": "Ver mensagem",
  "tuser26": "Perfil da conta",
  "tuser27": "Informações da conta",
  "tuser28": "Nome de usuário:",
  "tuser29": "Nome:",
  "tuser30": "Sobrenome:",
  "tuser31": "E-mail:",
  "tuser32": "Telefone:",
  "tuser33": "País",
  "tuser34": "Região/Estado:",
  "tuser35": "Ocupação:",
  "tuser36": "Referido por:",
  "tuser37": "Mude sua senha",
  "tuser38": "Confirmar Senha",
  "tuser39": "Digite a senha antiga para continuar!",
  "tuser40": "Senha Antiga",
  "tuser41": "Nova Senha",
  "tuser42": "Digite a nova senha!",
  "tuser43": "A senha deve ter 8 caracteres ou mais",
  "tuser44": "A senha deve conter pelo menos uma letra minúscula, uma letra maiúscula, um número e um caractere especial(@$!%*?&)",
  "tuser45": "Senha",
  "tuser46": "Confirmar nova senha",
  "tuser47": "Digite a senha de confirmação para continuar!",
  "tuser48": "As senhas não coincidem!",
  "tuser49": "Confirmar nova senha",
  "tuser50": "Alterar senha",
  "tuser51": "Informações de referência",
  "tuser52": "Pessoas indicadas",
  "tuser53": "Lista de referências",
  "tuser54": "Ganhos por indicação",
  "tuser56": "Pagamento",
  "user57": "Pagamento quando $ 500,00 e acima",
  "tnew1": "Suporte de e-mail",
  "tnew2": "Mensagens",
  "tnew3": "Redefinir Senha",
  "tnew4": "Referência",
  "tnew5": "Saldo da conta principal",
  "tnew6": "Lucros obtidos",
  "tnew7": "Retirar fundos",
  "tnew8": "Depósito de fundos",
  "tnew9": "Transferir fundos",
  "tnew10": "Ver Perfil",
  "tnew11": "Precisa de ajuda?",
  "tnew12": "Mensagens",
  "tnew13": "Sair",
  "tnew14": "Menu",
  "tnew15": "Bem-vindo!",
  "tnew16": "Aqui está um resumo da sua conta. Divirta-se!",
  "tnew17": "Investir e Ganhar",
  "tnew18": "Retirar",
  "tnew19": "Transferir",
  "tnew20": "Ver informações da sua conta",
  "tnew21": "Depósito total",
  "tnew22": "Este mês",
  "tnew23": "Ganhos esperados",
  "tnew24": "Bônus ganho",
  "tnew25": "Ganhos totais",
  "tnew26": "Total de retiradas",
  "tnew27": "Total de Transferências",
  "tnew28": "Link de referência",
  "tnew29": "Ganhos por indicação",
  "tnew30": "Pacote Iniciante (mín.: € 500 máx.: € 50.000 Maturidade: 300% ROI em 3 dias)",
  "tnew31": "Plano de texto (mín.: € 300 máx.: € 10.000 Maturidade: 250% ROI em 7 dias)",
  "tnew32": "Plano Básico (mín.: € 10.000 máx.: € 100.000 Maturidade: 350% ROI em 12 dias)",
  "tnew33": "Plano Profissional (mín.: € 10.000 máx.: € 50.000 Maturidade: 400% ROI em 15 dias)",
  "tnew34": "Ultimate Plan (min: € 20.000 máx.: € 100.000 Maturidade: 500% ROI em 25 dias)",
  "tnew35": "Pacote de Natal (mín.: 1000€ máx.: 500000€ Maturidade: 500% ROI em 2 dias)",
  "tnew36": "Deposite, transacione e retire usando Criptomoedas e Stablecoins",
  "tnew37": "Taxa de transação zero.",
  "tnew38": "Saques no mesmo dia.",
  "tnew39": "Depósito automático em seu",
  "tnew40": "carteira na confirmação do Blockchain.",
  "tnew41": "Binance FX Trading aceita apenas as criptomoedas e stablecoins listadas para depósito, transferência e retirada.",
  "tnew42": "Depósito",
  "tnew43": "Retirar",
  "tnew44": "Transferir",
  "tnhome1": "Invista e negocie agora com Binance FX Trading",
  "tnhome2": "Leve sua jornada de negociação global um passo à frente. Faça investimentos, negocie criptomoedas com alto valor de lucro.",
  "tnhome3": "Junte-se a nós agora",
  "tnhome4": "DESCENTRALIZADO",
  "tnhome5": "Plataforma descentralizada para investir em Forex, CDF's e Criptomoedas.",
  "tnhome6": "EXPERIENTE",
  "tnhome7": "Obtenha soluções confiáveis para gerenciamento de dinheiro.",
  "tnhome8": "PROFICIENTE FINANCEIRA",
  "tnhome9": "Garantimos um bom retorno do investimento em qualquer negociação.",
  "tnhome10": "Sobre",
  "tnhome11": "nós",
  "tnhome12": "Somos Binance FX Trading",
  "tnhome13": "Oferecemos tecnologia de ponta para negociar e investir em criptomoedas, forex e corretagem eletrônica on-line para comerciantes individuais e institucionais em todo o mundo. Nossos serviços permitem que indivíduos, corporações e outros que não tenham qualquer experiência nessas áreas para participar ativamente nos mercados financeiros e se beneficiar de carteiras de investimento e negociação habilmente gerenciadas.",
  "tnhome14": "Nós nos esforçamos para obter excelentes retornos, construir nosso capital e contratar e reter os melhores talentos. Nosso profissionalismo é um de nossos maiores ativos e fazemos tudo para o benefício de nossos investidores e clientes. Nossos valores de negócios, que servem como a base de nossa cultura de atendimento ao cliente, são essenciais para nossa viabilidade e sucesso a longo prazo. Esses valores incluem trabalho em equipe, excelência, iniciativa pessoal e responsabilidade.",
  "tnhome15": "A lucratividade é a chave para alcançar excelentes retornos, construir capital e reter os melhores talentos. Todas as nossas atividades são conduzidas para o benefício de nossos clientes e investidores, e estamos orgulhosos da qualidade do trabalho que fazemos. Para alcançar sustentabilidade e sucesso a longo prazo, adotamos nossos princípios de negócios, uma cultura baseada no trabalho em equipe, excelência, iniciativa e responsabilidade.",
  "tnhome16": "Leia mais",
  "tnhome17": "As pessoas que nos escolhem para fazer investimentos podem ter certeza absoluta de que seu dinheiro não será perdido. Por meio de nossos modelos financeiros qualificados, garantimos que os clientes não enfrentem perdas financeiras.",
  "tnhome18": "Somos uma empresa de investimento mundial comprometida com o princípio da maximização da receita e redução dos riscos financeiros ao investir.",
  "tnhome19": "Novos níveis de segurança",
  "tnhome20": "Por que escolher",
  "tnhome21": "Conquistar confiança é importante e para garantir que você saiba que está protegido, o Binance FX Trading empregou regulamentação e tecnologia de ponta para que você negocie com confiança.",
  "tnhome22": "Investimento rentável",
  "tnhome23": "Veja seu lucro crescer diariamente assim que você abrir um investimento.",
  "tnhome24": "Regulamento e fundos",
  "tnhome25": "Como um corretor regulamentado, devemos manter altos níveis de capitalização, transparência e relatórios. Os fundos de nossos clientes são separados dos nossos em bancos de nível 1.",
  "tnhome26": "Profundidade de proteção",
  "tnhome27": "A proteção do trader é nossa prioridade absoluta. Implementamos alguns dos protocolos mais modernos para proteção de fundos. Sem compromisso.",
  "tnhome28": "Plataforma multiativos",
  "tnhome29": "Invista em Ações, Commodities e Forex com infinitas oportunidades de negociação.",
  "tnhome30": "A segurança vem em primeiro lugar",
  "tnhome31": "Usamos prevenção de ataque DDOS e criptografia Secure Socket Layer para proteger nossos ativos e dados de nossos clientes.",
  "tnhome32": "Saques rápidos",
  "tnhome33": "Nossos depósitos e retiradas são todos processados instantaneamente após serem solicitados. Nota: A retirada mínima é de apenas $50.",
  "tnhome34": "Acessível",
  "tnhome35": "pacotes",
  "tnhome36": "Obtenha planos acessíveis para sua conveniência",
  "tnhome37": "Plano Prata",
  "tnhome38": "Retorno de 1000%",
  "thome39": "Principal incluído",
  "tnhome40": "Duração do plano - 3 dias",
  "thome41": "$ 200,00 - $ 1000,00",
  "tnhome42": "Peça agora",
  "thome43": "Plano Pro",
  "tnhome44": "Retorno de 1100%",
  "thome45": "Principal incluído",
  "tnhome46": "Duração do plano - 3 dias",
  "thome47": "$ 1.000,00 - $ 6.000,00",
  "tnhome48": "Plano Premium",
  "thome49": "Retorno de 500%",
  "thome50": "Principal incluído",
  "thome51": "Duração do plano - 3 horas",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": "Nossa cultura se define por meio de nosso pessoal e dos três valores fundamentais que eles incorporam.",
  "tnhome54": "Somos Binance FX Trading",
  "tnhome55": "Cliente em primeiro lugar",
  "tnhome56": "Começamos com foco nos clientes, onde conhecimento especializado, atenção aos detalhes e acompanhamento são vistos como aspectos importantes para todas as nossas interações.",
  "tnhome57": "Integridade",
  "tnhome58": "Fazemos o que é certo para nossos clientes, parceiros, funcionários e todas as outras partes interessadas.",
  "tnhome59": "Agilidade",
  "tnhome60": "Nosso pessoal é ágil e prospera em meio às mudanças nas tendências do setor, nas condições de negócios e nas demandas dos clientes. Experiências passadas e habilidades recém-adquiridas fornecem a confiança necessária para seguir em frente.",
  "tnhome61": "Leia mais",
  "tnhome62": "Fale conosco",
  "tnhome63": "Nosso",
  "tnhome64": "feedback dos clientes",
  "tnhome65": "Transações",
  "tnhome66": "Últimos Depósitos",
  "tnhome67": "Últimas retiradas",
  "thome68": "NOSSA MISSÃO",
  "tnhome69": "NOSSAS VANTAGENS",
  "tnhome70": "NOSSAS GARANTIAS",
  "tnfaq1": "Quais são as atividades do Binance FX Trading?",
  "tnfaq2": "A Binance FX Trading está envolvida em atividades de negociação no mercado de criptomoedas. A receita da empresa é gerada por negociações executadas com sucesso no mercado de moedas.",
  "tnfaq3": "Quais são as vantagens do Binance FX Trading sobre seus concorrentes?",
  "tnfaq4": "Nosso objetivo não é enfrentar a concorrência acirrada, mas obter um lucro estável no mercado Forex, Ações e criptomoedas usando nossa própria estratégia. Desenvolvemos pacotes especiais de investimento com planos de serviço ideais e programa de afiliados para renda passiva para investidores.",
  "tnfaq5": "Qual é o risco para os investidores do Binance FX Trading?",
  "tnfaq6": "Os riscos para os nossos investidores são minimizados devido à equipa profissional e à nossa experiência. O investidor de cada empresa receberá um lucro diário ou por hora de acordo com os termos do plano de investimento escolhido.",
  "tnfaq7": "O que preciso para começar a investir?",
  "tnfaq8": "Primeiro, você deve se registrar em nosso site. O procedimento de registro é simples e levará apenas alguns minutos. Preencha todos os campos obrigatórios no formulário de registro, faça login na conta, escolha um plano de investimento ideal e deposite sua conta. Depois disso você se tornará um investidor oficial do Binance FX Trading e receberá um lucro de acordo com o plano de serviço escolhido.",
  "tnfaq9": "Posso solicitar novo depósito/retirada antes do final de um período de investimento?",
  "tnfaq10": "Não. O depósito pode ser sacado somente após o término do período de investimento especificado no plano de investimento escolhido.",
  "tnfaq11": "Posso criar várias contas?",
  "tnfaq12": "Não, os registros múltiplos em nosso site são proibidos. Um único usuário pode criar apenas uma conta.",
  "tnfaq13": "Qual é a base da cobrança do lucro?",
  "tnfaq14": "O lucro será cobrado em sua conta pessoal de acordo com o plano de investimento escolhido.",
  "tnfaq15": "Posso criar vários depósitos ao mesmo tempo e lucrar com dois ou mais planos de investimento ao mesmo tempo?",
  "tnfaq16": "Sim, você pode colocar dinheiro em qualquer número de depósitos com uma única conta e lucrar com vários planos de investimento.",
  "tnfaq17": "Existe alguma cobrança oculta para depósitos e saques?",
  "tnfaq18": "Não, não temos cobranças ocultas.",
  "tnfaq19": "Quais são as características do crédito de depósito no sistema de criptomoeda?",
  "tnfaq20": "Bitcoin, Litecoin, Ethereum, Bitcoin Cash e Binance coin e Tether, sendo um sistema descentralizado, realizam transações com base em um certo número de confirmações na rede blockchain, que são necessárias para que a transação foi considerado completo. Depósitos no Super-CoinTrade feitos via sistema de criptomoeda, requerem um mínimo de 3 confirmações antes de serem registrados na conta pessoal do investidor.",
  "tndeposit1": "PRATA",
  "tndeposit2": "Pro",
  "tndeposit3": "Premium",
  "tnlogin1": "Entrar",
  "tnregister1": "Criar uma conta",
  "tnconfirm1": "Confirmar Retirada",
  "tnconfirm2": "Você está retirando, para concluir seu processo de retirada, entre em contato com o suporte para que seu código de 6 dígitos de confirmação de retirada seja enviado para o seu e-mail. Isso é para evitar roubo de fundos.",
  "tnconfirm3": "Seja cauteloso se não estiver operando sua própria conta e preste atenção ao risco da conta para evitar hackers!",
  "tnconfirm4": "A entrada deve conter apenas números",
  "tnconfirm5": "O código deve ter apenas 6 caracteres",
  "tnconfirm6": "Insira seu código de saque ou entre em contato com o suporte para obter o código para concluir o processo de saque",
  "tnconfirm7": "Confirmar Retirada",
  "tnconfirm8": "Inserisci codice",
  "tnfooter!": "Comece hoje mesmo com o super comércio de linha de pagamento",
  "tnfooter1": "Abra uma conta grátis e comece a negociar",
  "tnfooter2": "Registrar",
  "tnfooter3": "Nossa empresa",
  "tnfooter4": "Casa",
  "tnfooter5": "Sobre",
  "tnfooter6": "Indique e ganhe",
  "tnfooter7": "Entrar",
  "tnfooter8": "Ajuda e suporte",
  "tnfooter9": "Fale conosco",
  "tnfooter10": "Política de Marketing",
  "tnfooter11": "Política de Privacidade",
  "tnfooter12": "Termos de uso",
  "tnfooter13": "Contato",
  "tnfooter14": "Valor de mercado",
  "tnfooter15": "Contas Ativas",
  "tnfooter16": "Transações diárias",
  "tnfooter17": "Anos no mercado",
  "tnfooter18": "Métodos de pagamento suportados",
  "tnwithdrawal1": "Confirmação de retirada bem-sucedida",
  "tnuser1": "Perfil do usuário",
   "tnuser2": "E-mail",
   "tnuser3": "Nome de usuário",
   "tnuser4": "Nome",
   "tnuser5": "Sobrenome",
   "tnuser6": "País",
   "tnuser7": "Região/Estado",
   "tnuser8": "Cidade",
   "tnuser9": "Código postal",
   "tnuser10": "Ocupação",
   "tnuser11": "Telefone",
   "tnuser12": "Atualizar perfil",
   "tnuser13": "Insira as informações do Paypal",
   "tnuser14": "Nome de usuário ou endereço de e-mail do PayPal",
   "tnuser15": "Insira as informações do Cash App",
   "tnuser16": "número de telefone, e-mail ou $cashtag",
   "tnuser17": "Método",
   "tnuser18": "Detalhes",
   "tnuser19": "Verificação KYC",
   "tnuser20": "Selecionar documento",
   "tnuser21": "Passaporte Internacional",
   "tnuser22": "Carteira de Motorista",
   "tnuser23": "Cartão de identidade (ID emitido pelo governo)",
   "tnuser24": "Página inicial do documento",
   "tnuser25": "Enviar",
   "tnuser26": "Conheça sua verificação de cliente já enviada e está sendo revisada",
   "tnuser27": "Estado",
   "tnuser28": "Método de Retirada",
   "tnuser29": "Criptomoeda",
   "tnuser30": "Paypal",
   "tnuser31": "Aplicativo de dinheiro",
   "tnuser32": "Imagem do cliente"
}
