{
  "thome1": "Дом",
  "thome2": "Онас",
  "thome3": "Поддержка",
  "thome4": "Свяжитесь с нами",
  "thome5": "Маркетинговая политика",
  "thome6": "Политика конфиденциальности",
  "thome7": "Пригласи",
  "thome8": "Начать",
  "thome9": "Войти",
  "thome10": "активное инвестирование",
  "thome11": "Инвестируйте в лучшие криптовалюты, такие как Биткойн, Эфириум, NFT и многие другие, Forex, металлы, товары, CFD на индексы, а также в акции.",
  "thome12": "Почему стоит выбрать",
  "thome13": "Мы делаем инвестиции в криптографию, форекс, металлы, товары, CFD на индексы и на фондовые рынки безопаснее, быстрее и проще, чем когда-либо прежде. Зарабатывать никогда не было так просто. Делаете ли вы платежи, производите выплаты или просто проверяйте свои инвестиции, навигация по этой платформе проста и удобна».",
  "thome14": "Наш уникальный выбор инвестиционных продуктов, отмеченная наградами служба поддержки клиентов и программа поощрений, основанная на поведении, создают неповторимый инвестиционный опыт.",
  "thome15": "Используя самые современные серверы, мы защитили наши серверы с помощью передовой технологии SSL и новейшей защиты от DDos Guard для защиты от атак.",
  "thome16": "Инвестировать сейчас",
  "thome17": "Следите за нашими любимыми активами",
  "thome18": "Вот как это работает",
  "thome19": "Начните за считанные минуты",
  "thome20": "Зарегистрируйте бесплатную учетную запись",
  "thome21": "Внесите депозит в свой крипто-кошелек. Безопасно внесите средства с помощью наших поддерживаемых вариантов.",
  "thome22": "Сделайте свои первые инвестиции и позвольте нашим финансовым экспертам торговать цифровыми активами для вас, пока вы сидите сложа руки, отдыхаете и получаете своевременную прибыль",
  "thome23": "Реферальная программа",
  "thome24": "Приводи друзей. Зарабатывай деньги",
  "thome25": "Пригласите друзей и родственников, и вы оба получите по $25, когда они сделают свой первый депозит.",
  "thome26": "Подробнее",
  "thome27": "Депозит и вывод средств с использованием криптовалют и стейблкоинов",
  "thome28": "Нулевая комиссия за ввод и вывод средств.",
  "thome29": "Вывод средств в тот же день.",
  "thome30": "Автоматический депозит на ваш кошелек после подтверждения блокчейна.",
  "thome31": "Binance FX Trading принимает только перечисленные криптовалюты и стейблкоины для ввода и вывода средств.",
  "thome32": "Обслуживание клиентов",
  "thome33": "Люди под рукой",
  "thome34": "Будьте уверены, мы здесь на каждом этапе вашего инвестиционного пути. Мы работаем 24/7, включая национальные праздники. Однако в праздничные и выходные дни реакция может быть медленнее.",
  "thome35": "Мы отдаем приоритет техническим вопросам и проблемам, связанным с инвестициями, а не общим запросам.",
  "thome36": "По общим вопросам перейдите на страницу 'Контакты'",
  "thome37": "Что говорят о нас наши клиенты",
  "thome38": "Условия использования",
  "tabout39": "О нас",
  "tabout40": "Инвестирование. Теперь доступно каждому.",
  "tabout41": "В Binance FX Trading мы смотрим на инвестирование по-другому. Сегодняшняя финансовая система сложна, эксклюзивна и дорога, поэтому обычному человеку трудно начать инвестировать. Итак, мы строим платформу без цифровых стен и сложных барьеры. Платформа, которая дает вам возможность увидеть новые возможности для ваших денег - и помогает воплотить их в реальность.",
  "tabout42": "Кто мы",
  "tabout43": "Сайт принадлежит Binance FX Trading Digital Ltd., зарегистрированной компании по решениям для инвестиций в криптовалюту и форекс. Мы даем шанс новым, динамично развивающимся проектам ICO, которые приносят огромную прибыль в разумные короткие сроки.",
  "tabout44": "Binance FX Trading — это основанная на криптовалюте инвестиционная платформа, предлагающая возможности инвестирования в цифровые активы. Компания была основана в 2014 году в Вене, Австрия, с целью сделать инвестирование доступным для всех, одновременно расширяя возможности, прозрачность и удобство использования. . Binance FX Trading хочет, чтобы вы инвестировали легко и уверенно",
  "tabout45": "Наша цель с самого первого дня заключалась в том, чтобы переосмыслить, что значит инвестировать, путем создания простых и удобных в использовании финансовых продуктов для всех. Теперь, 8 лет спустя, более 200 членов команды и более 1 миллиона пользователи, мы являемся одним из самых быстрорастущих финтех-компаний в мире.Благодаря лицензии поставщика платежных услуг PSD2, современной безопасности и оптимизированному пользовательскому интерфейсу мы даем возможность как начинающим инвесторам, так и опытным экспертам инвестировать в то, во что они верят.",
  "tabout46": "Члены команды",
  "tabout47": "Национальности в команде",
  "tabout48": "Активные пользователи",
  "tabout49": "Простота в инвестировании",
  "tabout50": "В Binance FX Trading наши клиенты являются нашим главным приоритетом и составляют основу нашей бизнес-политики. Поэтому мы делаем все возможное, чтобы инвестиции в криптовалюту были полезным опытом, и больше инвесторов могли чтобы воспользоваться этим. Современная веб-платформа Binance FX Trading была создана для того, чтобы каждый мог легко зарабатывать на криптовалюте и форексе. Вам не нужно загружать программное обеспечение или читать сложные руководства, прежде чем вы сможете начать зарабатывать .",
  "tabout51": "Инвестиции в обучение инвесторов",
  "tabout52": "Binance FX Trading сделала все возможное, чтобы информировать инвесторов о последних событиях и предоставить им учебные пособия, чтобы научить их основам криптовалюты. Мы обращаемся к основным возможностям и проблемам дня, связанным с криптовалютой. Инвестиции.",
  "tabout53": "Почему мы",
  "tabout54": "Binance FX Trading - это глобальная онлайн-платформа для инвестиций в криптовалюту, которая предлагает лучшие инвестиционные планы, которые вы можете получить на рынке, благодаря своей инновационной и удобной инвестиционной платформе, основанной на Интернете.",
  "tabout55": "Гарантированная безопасность",
  "tabout56": "Платформа Binance FX Trading соответствует самым высоким стандартам безопасности данных в Интернете. Наши эксперты по безопасности сделали все возможное, чтобы обеспечить безопасные онлайн-серверы. Используя сервер, защищенный SSL, ваши личные данные хранятся в надежно зашифрованном виде. Binance FX Trading превращает рынок криптовалюты в безопасную и надежную среду, позволяя и помогая инвесторам торговать и зарабатывать с уверенностью.",
  "tabout57": "Безупречный сервис",
  "tabout58": "Рынок криптовалюты не спит, и мы тоже. Эта платформа максимально упрощает получение дохода от торговли криптовалютой до тех пор, пока рынок остается открытым и живым. Наша эффективная служба поддержки клиентов всегда готова предоставить все поддержка, которая вам нужна на протяжении всего использования этой платформы.",
  "tabout59": "Другие ключевые особенности",
  "tabout60": "Непрерывное исполнение с некоторыми ведущими мировыми банками/финансовыми учреждениями, конкурирующими за предоставление лучших услуг Crypto Coins Exchange.",
  "tabout61": "Конфликта интересов между Binance FX Trading и инвесторами нет.",
  "tabout62": "24/7 служба поддержки клиентов.",
  "tabout63": "Интерактивные курсы для изучения приемов инвестирования в криптовалюту.",
  "tabout64": "Наша миссия",
  "tabout65": "Увеличить экономическую свободу в мире.",
  "tabout66": "Открытая финансовая система обеспечит лучший доступ к финансовым услугам для всех и обеспечит экономическую свободу для каждого человека и бизнеса.",
  "tabout67": "Наши приоритеты",
  "tabout68": "Быть самым надежным.",
  "tabout69": "Мы фильтруем все решения с помощью вопроса. Сделает ли это Binance FX Trading самым надежным именем в нашей сфере? Доверие - это сумма каждого взаимодействия с инвестором. Это требует безопасности мирового класса, соответствия, технологий, поддержки , дизайн и многое другое.",
  "tabout70": "Быть самым простым в использовании",
  "tabout71": "Цифровая валюта — мощная технология, но ее преимущества ограничены простотой ее использования людьми. Мы преуспели в создании отличных продуктов, которые приносят преимущества цифровой валюты всем",
  "tabout72": "Наши ценности",
  "tabout73": "Отключить связь.",
  "tabout74": "Мы эффективно обмениваемся информацией.",
  "tabout75": "улучшение совместной работы и производительности.",
  "tabout76": "Мы лаконичны, откровенны и добры",
  "tabout77": "Мы практикуем активное слушание.",
  "tabout78": "Мы напрямую говорим с людьми о проблемах, вместо того, чтобы скрывать или выбирать сплетни.",
  "tabout79": "Непрерывное обучение.",
  "tabout80": "Мы учимся и наставляем окружающих.",
  "tabout81": "Эффективное выполнение.",
  "tabout82": "Мы с оптимизмом смотрим в будущее и полны решимости туда добраться.",
  "tabout83": "Мы заботимся друг о друге и помогаем друг другу расти.",
  "tabout84": "Достижения",
  "tabout85": "Все запросы на снятие средств были обработаны в течение 24 часов с момента их запроса",
  "tabout86": "Сгенерированный объем за год более 10 000 000 000 долларов США",
  "tabout87": "Ни одна монета не потеряна",
  "tabout88": "Скорость выполнения в среднем менее 10 мс",
  "tabout89": "Поддержка клиентов 24/7",
  "tabout90": "Приняты решительные меры для предотвращения незаконной деятельности на Binance FX Trading.",
  "tcontact1": "Отправьте нам сообщение",
  "tcontact2": "Введите имя, чтобы продолжить!",
  "tcontact3": "Имя",
  "tcontact4": "Введен неверный адрес электронной почты!",
  "tcontact5": "Введите адрес электронной почты!!",
  "tcontact6": "Адрес электронной почты",
  "tcontact7": "Введите тему сообщения!",
  "tcontact8": "Тема",
  "tcontact9": "Введите ваше сообщение!",
  "tcontact10": "Сообщение",
  "tcontact11": "Отправить сообщение",
  "tcontact12": "Главный офис",
  "tcontact13": "Филиал",
  "tcontact14": "Напишите нам по электронной почте",
  "tcontact15": "Телефон",
  "tcontact16": "используйте также для WhatsApp",
  "tcontact17": "Каждый может связаться с нами в любое время, пожалуйста, используйте специальный адрес электронной почты ниже для запроса по конкретной теме.",
  "tcontact18": "Для маркетинговых запросов используйте: marketing@binancefxtrading.com",
  "tcontact19": "Для общих вопросов используйте: info@binancefxtrading.com",
  "tcontact20": "Для вопросов о карьере используйте:carers@t-miningnv.com",
  "tcontact21": "Вы также можете связаться с нами через",
  "tcontact22": "или",
  "tfaq23": "Часто задаваемые вопросы",
  "tfaq24": "Как мне зарегистрироваться и начать зарабатывать?",
  "tfaq25": "Весь процесс регистрации прост и быстр: просто нажмите кнопку Регистрация на главной странице веб-сайта. После регистрации подтвердите свою электронную почту, после чего вы сможете войти в свою панель управления и начать инвестировать.",
  "tfaq26": "Какова минимальная сумма инвестиции?",
  "tfaq27": "Минимальная сумма инвестиции $200.00.",
  "tfaq28": "Как скоро мой депозит будет добавлен на мой счет?",
  "tfaq29": "Ваша учетная запись будет обновляться мгновенно по мере внесения депозита. Для внесения биткойнов вы должны отправить фактическую сумму на указанный биткойн-кошелек, и ваш депозит будет добавлен после 3 подтверждений, это может занять от 10 минут до нескольких часов.",
  "tfaq30": "Как вывести свой заработок?",
  "tfaq31": "Сначала вам нужно войти в свою учетную запись с зарегистрированным адресом электронной почты и паролем, щелкнуть вкладку «Средства», затем вкладку «Вывод средств». Введите сумму вывода, выберите монету, которую вы хотели бы получить, войдите в кошелек получателя. адрес, который должен совпадать с адресом выбранной монеты, добавьте комментарий, если есть.Затем нажмите кнопку «Продолжить».Ваш запрос на снятие средств будет рассмотрен, и вы будете зачислены в течение 24–48 часов с момента подачи запроса на снятие средств.С вами свяжется служба поддержки. команда, если будет задержка более 48 часов.",
  "tfaq32": "Какова минимальная сумма вывода?",
  "tfaq33": "Минимальная сумма вывода $2000.00.",
  "tfaq34": "Какой способ оплаты можно использовать для пополнения счета?",
  "tfaq35": "Вы можете пополнить кошелек своего аккаунта, только отправив биткойны (BTC), эфириум (ETH), монету Binance (BNB), монету доллара США (USDT), лайткойн (LTC) и биткойн наличными (BCH) на указан адрес кошелька.",
  "tfaq36": "Всегда выбирайте правильный адрес кошелька для каждой выбранной монеты и отправляйте только разрешенные монеты, иначе отправленные средства будут потеряны.",
  "tfaq37": "Как скоро я смогу получить вывод средств?",
  "tfaq38": "Ваш запрос на вывод средств будет отправлен вам в течение 24-48 часов.",
  "tfaq39": "Есть ли у вас структура реферальной комиссии?",
  "tfaq40": "Да, у нас есть реферальная комиссионная структура, которая в настоящее время активна.",
  "tfaq41": "Сколько я зарабатываю, когда приглашаю друзей и семьи на эту платформу?",
  "tfaq42": "Вы зарабатываете 20% от каждого депозита, сделанного клиентом, перешедшим на этот сайт. Вы можете заработать до $500,00 от рефералов.",
  "tfaq43": "Нужно ли вносить депозит для участия в реферальной программе?",
  "tfaq44": "Для участия в партнерской программе депозит не требуется, вы можете зарабатывать реферальную комиссию как обычный участник.",
  "tfaq45": "Могу ли я изменить пригласившего меня человека в Личном кабинете?",
  "tfaq46": "Нет, нельзя.",
  "tmarket47": "Маркетинговая политика",
  "tmarket48": "Binance FX Trading не будет звонить клиентам или потенциальным клиентам, чтобы предложить свои услуги.",
  "tmarket49": "Binance FX Trading никогда не будет напрямую отправлять сообщения клиентам или потенциальным клиентам с помощью SMS, чтобы предложить свои услуги.",
  "tmarket50": "Binance FX Trading никогда ни в какой форме не будет искажать риски, связанные с инвестированием в криптовалюты.",
  "tmarket51": "Binance FX Trading никогда ни в какой форме не будет преувеличивать потенциальную прибыль, связанную с инвестированием в криптовалюты.",
  "tmarket52": "Binance FX Trading будет напрямую продавать свои услуги и различные рекламные акции по электронной почте и в социальных сетях только существующим и потенциальным клиентам.",
  "tmarket53": "Binance FX Trading будет продавать свои услуги через официальные каналы компании в социальных сетях, не ориентируясь на какую-либо конкретную юрисдикцию.",
  "tmarket54": "Binance FX Trading может продавать свои услуги с помощью баннерной рекламы в юрисдикции, где такая реклама не противоречит местному законодательству.",
  "tmarket55": "Маркетинговая стратегия Binance FX Trading построена на создании репутации бренда с помощью поддержки клиентов и услуг мирового класса. Это достигается с помощью контента, созданного на нашем веб-сайте, обширных образовательных материалов, PR-публикаций, платных публикаций и других форм, которые не являются вопреки мировым нормативным стандартам.",
  "tmarket56": "Все, что выходит за рамки изложенной выше Маркетинговой политики, следует рассматривать как попытки ввести в заблуждение или обмануть Binance FX Trading, и поэтому такие сигналы следует отправлять по адресу info@binancefxtrading.com .",
  "tmarket57": "Партнеры (также известные как аффилированные лица или представляющие брокеры) Binance FX Trading несут исключительную ответственность за ознакомление с соответствующими правилами в юрисдикции партнеров. практики в указанных юрисдикциях. В случае нарушения партнерами нормативных требований всю ответственность и возможные юридические и финансовые последствия несут исключительно партнеры.",
  "tmarket58": "Binance FX Trading оставляет за собой право расторгнуть партнерство при обнаружении фактов нарушения партнерами нормативных требований.",
  "tmarket59": "Любые доказательства ненадлежащего маркетинга и вымогательства против нормативных требований со стороны партнеров Binance FX Trading должны быть отправлены по адресу info@t-miningnvs.com, после проверки Binance FX Trading может немедленно и без предварительного уведомления расторгнуть партнерские соглашения.",
  "tprivacy60": "Политика конфиденциальности",
  "tprivacy61": "Политика конфиденциальности Binance FX Trading",
  "tprivacy62": "Настоящая Политика конфиденциальности вместе с нашими Условиями использования регулирует сбор, обработку и использование вашей личной информации платформой Binance FX Trading. Как указано в настоящей Политике конфиденциальности, Binance FX Trading относится к компании Binance FX Trading. Digital, LLC., включая, помимо прочего, ее владельцев, директоров, инвесторов, сотрудников или другие связанные стороны. В зависимости от контекста Binance FX TradingExchange может также относиться к услугам, продуктам, веб-сайту, контенту или другим материалам (в совокупности T -Mining NV Digital), предоставленный Binance FX Trading Digital, LLC.",
  "tprivacy63": "Личная информация относится к информации, которая идентифицирует человека, например имя, адрес, адрес электронной почты, торговая информация и банковские реквизиты. Личная информация не включает анонимные и/или агрегированные данные, которые не идентифицируют конкретного пользователя. ",
  "tprivacy64": "Типы личной информации, которую мы собираем, и как она может использоваться;",
  "tprivacy65": "Использование нами файлов cookie и аналогичных технологий;",
  "tprivacy66": "Как и почему мы можем раскрывать вашу личную информацию третьим лицам;",
  "tprivacy67": "Передача вашей личной информации в пределах и за пределами Долларовой экономической зоны (ЕЭЗ);",
  "tprivacy68": "Ваше право на доступ, исправление, обновление и удаление вашей личной информации;",
  "tprivacy69": "Меры безопасности, которые мы используем для защиты и предотвращения потери, неправильного использования или изменения Личной информации; и",
  "tprivacy70": "Binance FX Trading сохраняет вашу личную информацию.",
  "tprivacy71": "Личная информация, которую мы собираем",
  "tprivacy72": "Мы собираем личную информацию, которую вы предоставляете нам напрямую, когда открываете учетную запись Binance FX Trading, выполняете какие-либо транзакции на платформе Binance FX Trading или используете другие службы обмена криптовалютами. Это может включать:",
  "tprivacy73": "Контактная информация, такая как имя, домашний адрес и адрес электронной почты.",
  "tprivacy74": "Информация об учетной записи, такая как имя пользователя и пароль.",
  "tprivacy75": "Финансовая информация, такая как номера банковских счетов, выписка с банковского счета и торговая информация.",
  "tprivacy76": "Информация для проверки личности, например изображения вашего удостоверения личности государственного образца, паспорта, национального удостоверения личности или водительских прав. Примечание. Жителей США могут попросить предоставить свой номер социального страхования",
  "tprivacy77": "Информация для проверки места жительства, например, данные счета за коммунальные услуги или аналогичная информация.",
  "tprivacy78": "Мы также автоматически собираем определенную информацию о компьютере, устройстве и просмотре, когда вы заходите на веб-сайт Binance FX Trading или используете Услуги Binance FX Trading. Эта информация агрегируется для предоставления статистических данных о действиях и шаблонах просмотра наших пользователей. , и не идентифицирует лично лиц. Эта информация может включать:",
  "tprivacy79": "Информация о компьютере или мобильном устройстве, включая IP-адрес, операционную систему, тип браузера.",
  "tprivacy80": "Информация об использовании веб-сайта.",
  "tprivacy81": "Использование файлов cookie и подобных технологий",
  "tprivacy82": "Сайт Binance FX Trading использует файлы cookie. Файлы cookie - это небольшие текстовые файлы, которые размещаются на вашем компьютере веб-сайтами, которые вы посещаете. Они широко используются для того, чтобы веб-сайты работали или работали более эффективно, а также как предоставить информацию владельцам сайта.",
  "tprivacy83": "Файлы cookie обычно хранятся на жестком диске вашего компьютера. Информация, собранная из файлов cookie, используется нами для оценки эффективности нашего сайта, анализа тенденций и администрирования платформы. Информация, полученная из файлов cookie, позволяет нам определять такие вещи как наиболее посещаемые части нашего сайта и трудности, с которыми могут столкнуться наши посетители при доступе к нашему сайту. Обладая этими знаниями, мы можем улучшить качество вашего опыта на платформе, распознавая и предоставляя больше наиболее желаемых функций и информации, а также Мы также используем файлы cookie и/или технологию, известную как веб-ошибки или прозрачные GIF-файлы, которые обычно хранятся в электронных письмах, чтобы помочь нам подтвердить получение вами наших электронных писем и ответить на них, а также предоставить вам более подробную информацию. персонализированный опыт при использовании нашего сайта.",
  "tprivacy84": "Мы используем сторонних поставщиков услуг, чтобы помочь нам лучше понять использование нашего сайта. Наши поставщики услуг будут размещать файлы cookie на жестком диске вашего компьютера и получать информацию, которую мы выбираем которые информируют нас о том, как посетители перемещаются по нашему сайту, какие продукты просматривают, и об общей информации о транзакциях.Наши поставщики услуг анализируют эту информацию и предоставляют нам сводные отчеты.Информация и анализ, предоставляемые нашим поставщиком услуг (s) будут использоваться, чтобы помочь нам лучше понять интересы наших посетителей на нашем сайте и как лучше удовлетворить эти интересы Информация, собранная нашим поставщиком услуг, может быть связана с информацией, которую мы собираем о вас, и объединена с ней. пока вы используете платформу. Наш(и) поставщик(и) услуг по контракту ограничен(ы) в использовании информации, которую они получают с нашего сайта, кроме как для оказания нам помощи.",
  "tprivacy85": "Как мы используем вашу личную информацию",
  "tprivacy86": "Мы можем использовать вашу личную информацию для:",
  "tprivacy87": "Обрабатывать ваши транзакции Binance FX Trading. Мы будем обрабатывать вашу личную информацию только для тех целей, для которых она была нам предоставлена.",
  "tprivacy88": "Подтвердите свою личность в соответствии с Положениями о борьбе с отмыванием денег от 2007 года, а также удовлетворите другие потребности правоохранительных органов, как более подробно описано в наших Условиях использования. Что касается резидентов США, мы также можем передавать вашу информацию другим финансовым учреждениями, уполномоченными в соответствии с Разделом 314(b) Патриотического акта США, а также с налоговыми органами, включая Службу внутренних доходов США, в соответствии с Законом о соблюдении налогового законодательства для иностранных счетов (FATCA) в той мере, в какой этот закон может быть определен как применимый к Binance FX Trading Digital, LLC.",
  "tprivacy89": "Персонализируйте свои услуги Binance FX Trading Services.",
  "tprivacy90": "Анализ использования веб-сайта TradeCorp Marketing и улучшение нашего веб-сайта и предложений на веб-сайте.",
  "tprivacy91": "Помогите нам ответить на ваши запросы в службу поддержки и потребности в поддержке.",
  "tprivacy92": "Связаться с вами по поводу Услуг Binance FX Trading. Предоставленный вами адрес электронной почты может использоваться для передачи информации и обновлений, связанных с использованием вами Услуг Binance FX Trading. Мы также можем время от времени сообщать новости компании, обновления, рекламные акции , а также соответствующую информацию, касающуюся аналогичных продуктов и услуг, предоставляемых Binance FX Trading.",
  "tprivacy93": "Управлять конкурсом, рекламной акцией, опросом или другими функциями сайта, которые будут подробно описаны на веб-сайте.",
  "tprivacy94": "Мы не осуществляем поведенческое отслеживание действий клиентов на нашем веб-сайте или на других веб-сайтах, а также не разрешаем сбор сторонних данных через наш Сервис.",
  "tprivacy95": "Если вы хотите прекратить получать от нас маркетинговые сообщения, свяжитесь с нами по адресу support@binancefxtrading.com, чтобы отказаться.",
  "tprivacy96": "Раскрытие и передача личной информации",
  "tprivacy97": "Мы можем раскрывать вашу личную информацию третьим лицам, юридическим и регулирующим органам, а также передавать вашу личную информацию за пределы ЕЭЗ, как описано ниже.",
  "tprivacy98": "Раскрытие информации третьим лицам",
  "tprivacy99": "При обработке ваших транзакций мы можем передавать часть вашей личной информации сторонним поставщикам услуг, которые помогают нам в наших деловых операциях. Ваша информация не будет продаваться, обмениваться или передаваться третьим лицам без вашего согласия, за исключением для предоставления Услуг Binance FX Trading или в соответствии с требованиями закона. Используя наши Услуги и принимая наши Условия использования, вы соглашаетесь на раскрытие вашей личной информации, как описано в настоящей Политике конфиденциальности.",
  "tprivacy100": "Информация о посетителях, не позволяющая установить личность, может быть предоставлена ​​третьим лицам для маркетинга, рекламы или других целей.",
  "tprivacy101": "Сторонние поставщики услуг Binance FX Trading по договору обязаны защищать и использовать такую ​​информацию только для целей, для которых она была раскрыта, за исключением случаев, когда это требуется или разрешено законом. Мы гарантируем, что такие третьи стороны будут связаны условиями, не менее защищающими те, которые описаны в настоящей Политике конфиденциальности, или те, которым мы подчиняемся в соответствии с применимыми законами о защите данных.",
  "tprivacy102": "Раскрытие информации правоохранительным органам",
  "tprivacy103": "Мы можем передавать вашу личную информацию правоохранительным органам, органам по защите данных, государственным чиновникам и другим органам, когда:",
  "tprivacy104": "По принуждению повесткой в ​​суд, постановлением суда или другой судебной процедурой.",
  "tprivacy105": "Мы считаем, что раскрытие информации необходимо для предотвращения физического вреда или финансовых потерь.",
  "tprivacy106": "Раскрытие информации необходимо для сообщения о предполагаемой незаконной деятельности.",
  "tprivacy107": "Раскрытие информации необходимо для расследования нарушений настоящей Политики конфиденциальности или наших Условий использования.",
  "tprivacy108": "Международная передача личной информации",
  "tprivacy109": "Мы храним и обрабатываем вашу личную информацию в центрах обработки данных по всему миру, где бы ни находились предприятия или поставщики услуг Binance FX Trading. Таким образом, мы можем передавать вашу личную информацию за пределы ЕЭЗ. Такая передача осуществляется в в соответствии с нашими юридическими и нормативными обязательствами.",
  "tprivacy110": "Внешние сайты",
  "tprivacy111": "Иногда веб-сайт Binance FX Trading может содержать ссылки на другие веб-сайты (внешние веб-сайты). Мы не контролируем эти внешние веб-сайты, сторонние сайты или любое их содержимое. Вы соглашаетесь с тем, что мы никоим образом не несет ответственности за внешние веб-сайты, на которые имеются ссылки или ссылки с веб-сайта Binance FX TradingExchange, включая, помимо прочего, содержимое веб-сайта, политики, сбои, рекламные акции, продукты, услуги или действия и/или любые убытки, убытки, сбои или проблемы, вызванные, связанные с этими сайтами или вытекающие из них.",
  "tprivacy112": "Внешние веб-сайты имеют отдельные и независимые политики конфиденциальности. Мы рекомендуем вам ознакомиться с политиками, правилами, условиями и положениями каждого сайта, который вы посещаете. Мы стремимся защитить целостность нашего сайта и приветствуем любые отзывы о внешних информация веб-сайта предоставлена ​​на веб-сайте Binance FX Trading.",
  "tprivacy113": "Права доступа к личной информации",
  "tprivacy114": "Вы имеете право доступа к своей личной информации для исправления, обновления и блокировки неточных и/или неверных данных. Чтобы воспользоваться этим правом, свяжитесь с нами по адресу support@gloabalcryptotrading.com.",
  "tprivacy115": "Binance FX Trading ответит на ваш запрос только в том случае, если это не противоречит нашим Условиям использования и другим юридическим и нормативным обязательствам. В течение 40 дней с момента получения вашего письменного запроса и оплаты сбора в размере 10 долларов мы предоставит вам вашу личную информацию, включая цели, для которых она использовалась и кому она была раскрыта в соответствии с вашими правами на запрос доступа субъекта в соответствии с Законом о защите данных 1998 г.",
  "tprivacy116": "Безопасность личной информации",
  "tprivacy117": "Мы используем различные меры безопасности для обеспечения конфиденциальности вашей личной информации, а также для защиты вашей личной информации от потери, кражи, несанкционированного доступа, неправомерного использования, изменения или уничтожения. Эти меры безопасности включают, помимо прочего, до:х",
  "tprivacy118": "Каталоги и базы данных, защищенные паролем.",
  "tprivacy119": "Технология Secure Sockets Layered (SSL) для обеспечения полного шифрования вашей информации и ее безопасной отправки через Интернет. Сканирование PCI для активной защиты наших серверов от хакеров и других уязвимостей.",
  "tprivacy120": "Вся конфиденциальная финансовая и/или кредитная информация передается по технологии SSL и зашифровывается в нашей базе данных. Доступ к вашей личной информации разрешен только авторизованному персоналу Binance FX Trading, и этот персонал обязан обращаться с информацией как с высокой конфиденциально. Меры безопасности будут регулярно пересматриваться в свете новых и соответствующих правовых и технических событий.",
  "tprivacy121": "Сохранение личной информации",
  "tprivacy122": "Мы храним личную информацию до тех пор, пока это необходимо для выполнения целей, описанных в настоящей Политике конфиденциальности, с учетом наших собственных юридических и нормативных обязательств. В соответствии с нашими обязательствами по ведению учета мы будем хранить Учетную запись и другую личную информацию в течение не менее пяти лет после закрытия Счета.",
  "tprivacy123": "Обновления этой политики конфиденциальности",
  "tprivacy124": "Настоящая Политика конфиденциальности может быть пересмотрена, изменена, обновлена ​​и/или дополнена в любое время без предварительного уведомления по собственному усмотрению Binance FX Trading. Когда мы вносим изменения в настоящую Политику конфиденциальности, мы уведомляем всех пользователей на нашем веб-сайте и сделать измененную Политику конфиденциальности доступной на нашем веб-сайте.",
  "tprivacy125": "Пожалуйста, свяжитесь с нами по адресу support@binancefxtrading.com, если у вас возникнут вопросы, комментарии или опасения относительно нашей Политики конфиденциальности и/или практики",
  "trefer1": "Приглашайте друзей и получайте награды",
  "trefer2": "Реферальная программа Binance FX Trading",
  "trefer3": "Наша реферальная программа позволяет легко делиться любовью.",
  "trefer4": "Просто попросите друзей ввести ваше имя пользователя в качестве реферального кода во время регистрации. Вы можете скопировать и поделиться своей реферальной ссылкой с друзьями.",
  "trefer5": "Затем каждый друг должен подтвердить свою электронную почту и внести депозит в размере не менее $200,00.",
  "trefer6": "Все",
  "trefer7": "Правила и условия:",
  "trefer8": "Реферальная кампания организована www.t-miningnv.com и адресована исключительно полностью проверенным и зарегистрированным пользователям Binance FX Trading, которые получили прямое сообщение от Binance FX Trading;",
  "trefer9": "Эта кампания начинается во вторник, 12 сентября, в 12:00 по центральноевропейскому времени и заканчивается в пятницу, 21 февраля, в 23:59 по центральноевропейскому времени;",
  "trefer10": "20% депозита привлеченного клиента будет выплачено как клиенту Binance FX Trading, так и приглашенному пользователю после того, как приглашенный пользователь создаст учетную запись Binance FX Trading с использованием уникального реферального кода, подтвердит свою личность и внесет минимальную сумму. 200,00 долларов США;",
  "trefer11": "До 21 декабря 2023 года вы и ваш друг будете получать 20% от депозита привлеченного клиента в качестве промоакции за каждое успешное приглашение;",
  "trefer12": "Каждому клиенту Binance FX Trading разрешается пригласить максимум 10 друзей, которые не были клиентами Binance FX Trading до направления;",
  "trefer13": "Минимум вывода для привлеченных новых клиентов Binance FX Trading составляет $500,00 в соответствии с этой кампанией;",
  "trefer14": "Binance FX Trading оставляет за собой право вносить изменения в механику или отменять данную акцию в любое время по своему усмотрению, и никаких юридических претензий в связи с этим возникнуть не может;",
  "trefer15": "Настоящим вы признаете, что Binance FX Trading может дисквалифицировать любого участника этой кампании в любое время по своему усмотрению;",
  "trefer16": "Приглашая друзей, вы подтверждаете и принимаете эти правила и условия, а также Binance FX Trading",
  "trefer16a": "Общие положения и условия.",
  "trefer17": "Если вы нарушите любое из условий предложения, предложение будет недействительным.",
  "trefer18": "Часто задаваемые вопросы",
  "trefer19": "вопросы",
  "trefer20": "Из какой страны я могу пригласить друзей?",
  "trefer21": "Вы можете пригласить сколько угодно друзей из любой страны, где возможна проверка на Binance FX Trading.",
  "trefer22": "Какие критерии должны быть приняты в реферальную программу Binance FX Trading?",
  "trefer23": "Специальных критериев нет, каждый проверенный пользователь Binance FX Trading на платформе - Binance FX Trading может приглашать друзей и использовать реферальную программу. Однако, чтобы получить вознаграждение, ваш приглашенный друг должен соответствовать нескольким требованиям. Они должен быть совершенно новым пользователем Binance FX Trading, что означает, что они не должны были создавать учетную запись Binance FX Trading ранее.Они должны завершить регистрацию, используя ваш реферальный код, они должны подтвердить свою учетную запись и внести фиатный депозит в размере не менее 200 долларов США. Обратите внимание, что",
  "trefer24": "только один аккаунт на",
  "trefer25": "разрешено, создание более одного может привести к постоянной блокировке вашей учетной записи (аккаунтов).",
  "trefer26": "Когда я получу выплату?",
  "trefer27": "Если ваш друг выполнил все требования, вы и ваш друг мгновенно получите 20% депозита привлеченного клиента в качестве вознаграждения. Вы оба получите баланс ваучера на свои кошельки.",
  "trefer28": "Могу ли я пригласить друга, а потом добавить его/ее в качестве реферала?",
  "trefer29": "Нет. Ретроспективное зачисление или последующее добавление пользователя к вашим рефералам, к сожалению, невозможно.",
  "tregister30": "Создать бесплатную учетную запись",
  "tregister31": "Имя",
  "tregister32": "Введите ваше имя!",
  "tregister33": "Фамилия",
  "tregister34": "Введите свою фамилию!",
  "tregister35": "Имя пользователя",
  "tregister36": "Введите имя пользователя!",
  "tregister37": "Электронная почта",
  "tregister38": "Это недействительный адрес электронной почты!",
  "tregister39": "Введите адрес электронной почты!!",
  "tregister40": "Род занятий",
  "tregister41": "Кем ты занимаешься!",
  "tregister42": "Страна",
  "tregister43": "Выберите страну!",
  "tregister44": "Регион/Штат",
  "tregister45": "Выберите свой регион/штат!",
  "tregister46": "Номер телефона",
  "tregister47": "Введите действительный номер телефона!",
  "tregister48": "Пароль",
  "tregister49": "Введите пароль!",
  "tregister50": "Пароль должен состоять из 8 или более символов",
  "tregister51": "Пароль должен содержать как минимум строчную букву, прописную букву, цифру и специальный символ(@$!%*?&)",
  "tregister52": "Подтвердить пароль",
  "tregister53": "Введите пароль подтверждения, чтобы продолжить!",
  "tregister54": "Пароли не совпадают!",
  "tregister55": "Прислал",
  "tregister56": "Это поле необязательно",
  "tregister57": "Имя пользователя-реферера/необязательно",
  "tregister58": "Я согласен с Binance FX Trading",
  "tregister59": "Общие положения и условия",
  "tregister60": "Зарегистрироваться",
  "tregister61": "Уже есть аккаунт",
  "tlogin62": "Войти в свою учетную запись",
  "tlogin63": "Пожалуйста, введите действительный адрес электронной почты",
  "tlogin64": "Электронная почта",
  "tlogin65": "Пожалуйста, введите ваш пароль",
  "tlogin66": "Пароль",
  "tlogin67": "Войти",
  "tlogin68": "Забыли пароль",
  "tlogin69": "У меня нет учетной записи",
  "tterms1": "Общие положения и условия Binance FX Trading Financial Services",
  "tterms2": "Глава первая: Сфера применения",
  "tterms3": "1. Применимость Binance FX Trading",
  "tterms4": "1.1 Настоящие общие положения и условия (Binance FX Trading) применяются исключительно и ко всем сделкам, контрактам и деловым отношениям между Binance FX Trading Financial Services GmbH, FN 551181 с зарегистрированным офисом в A-1020 Вена, Stella-Klein-Löw Weg 17 («Финансовые услуги» или «Поставщик финансовых услуг») и ее клиентов («Клиент» или «Клиенты»), в частности, для операций и деловых отношений в отношении предоставления финансовых услуг. в обмен на оплату (как определено в разделе 3 настоящих Binance FX Trading) через/на онлайновой или электронной платформе https://www.t-miningnv.com или мобильных приложениях компании и соответствующих технических интерфейсах/API указанная платформа или приложения («Binance FX Trading Systems»).",
  "tterms5": "1.2 Financial Services также предлагает услуги в сотрудничестве с третьими сторонами, в частности, с компанией GmbH (Binance FX Trading), которая выпускает финансовые инструменты, среди прочего (Производитель продукта). Общие положения и условия таких сторонних поставщиков могут обращаться к услугам, предоставляемым ими в дополнение к Binance FX Trading. В частности, в этом контексте делается ссылка на применение названия компании Binance FX Trading, а также на договорные положения, касающиеся фирменные продукты при посредничестве Financial Services.",
  "tterms6": "1.3 Финансовые услуги предлагают услуги только лицам, достигшим совершеннолетия, и контракты имеют юридическую силу только с указанными лицами. Кроме того, прямо указано, что Клиенты могут использовать Финансовые услуги только от своего имени.",
  "tterms7": "1.4 Надзорным органом, ответственным за финансовые услуги, является Управление финансового рынка (FMA), Otto-Wagner-Platz 5, 1090 Wien.",
  "tterms8": "2. Изменения в Binance FX Trading",
  "tterms9": "2.1 Поправки и дополнения к настоящему Binance FX Trading, включая этот пункт, могут быть внесены финансовыми службами в любое время и вступают в силу в более раннем случае: (i) принятия измененного Binance FX Trading онлайн Заказчиком; (ii) через месяц после публикации изменений или дополнений в Binance FX Trading.",
  "tterms10": "2.2 Клиент имеет право прекратить все договорные отношения с Поставщиком финансовых услуг с немедленным вступлением в силу до того, как такие изменения вступят в силу, без необходимости соблюдения каких-либо согласованных дат или периодов прекращения и без каких-либо затрат на такое прекращение.",
  "tterms11": "2.3 Поставщик финансовых услуг должен уведомить Клиента о любых поправках к Binance FX Trading, которые предназначены для введения новых сборов или увеличения существующих сборов. С этим уведомлением Поставщик финансовых услуг попросит клиента принять измененные сборы онлайн в течение одного месяца. Если клиент не согласен, все договорные отношения считаются прекращенными по истечении одного месяца.",
  "tterms12": "3. Покрываемые финансовые услуги",
  "tterms13": "Binance FX Trading применяется к финансовым услугам в отношении приема и передачи заказов на финансовые инструменты в соответствии с пунктом а раздела 1 (3) Закона о надзоре за ценными бумагами 2018 года (WAG)",
  "tterms14": "Глава вторая: цель финансовых услуг",
  "tterms15": "4. Прием и передача заказов",
  "tterms16": "4.1 При приеме и передаче ордеров Финансовые услуги сводят Клиента с Производителем Продукта или торговой площадкой, поскольку они перенаправляют ордер Клиента на выполнение определенной транзакции Производителю Продукта или торговой платформе. Это означает, что в соответствии с разделом 1 (3) lit.e WAG Поставщик финансовых услуг не предоставляет Клиенту рекомендуемый порядок действий, как в случае с инвестиционным советом, а вместо этого просто принимает и передает распоряжение. ",
  "tterms17": "4.2 Финансовые службы отмечают, что статус Клиента как клиента существует только после первого принятия Финансовыми службами заказа на выполнение конкретной транзакции Производителю продукта или торговой платформе.",
  "tterms18": "4.3 Подчеркивается, что финансовые услуги, предоставляемые Financial Services, описанные в разделе 4 (1) настоящих Binance FX Trading, относятся к финансовым инструментам, которые подвержены особым рискам с точки зрения их конкретных характеристик или транзакций для быть осуществлены или цена которого подвержена колебаниям на финансовом рынке, на который ни финансовые услуги, ни производитель продукта, ни торговая платформа не имеют никакого влияния.Кроме того, следует отметить, что доходы, полученные продуктом в прошлом, не показатель будущих доходов.",
  "tterms19": "5. Сроки оказания финансовых услуг",
  "tterms20": " 5.1 Правоотношения между Финансовыми службами и Клиентом в отношении договорных обязательств заканчиваются заключением о принятии и передаче заказа Производителю Продукта или на торговую площадку, в связи с чем у Клиента нет юридических претензий на дальнейшие услуги после этого заключения. Нет никаких обязательств принимать и передавать дальнейшие заказы или предоставлять другие финансовые услуги.",
  "tterms21": "5.2 Существует возможность чрезвычайного расторжения по уважительной причине с немедленным вступлением в силу, если такая причина существует, в частности, если",
  "tterms22": "a) производство по делу о несостоятельности открыто в отношении активов договаривающейся стороны, или заявление об открытии такого производства отклонено из-за отсутствия активов для покрытия расходов, или условия открытия такого производства, или отклонение такого заявления удовлетворено, и договаривающаяся сторона прекращает производить платежи;",
  "tterms23": "b) Клиент имеет задолженность по платежу на основании договорных отношений более чем на четыре недели по сравнению с первоначальной датой платежа, даже после письменного напоминания и льготного периода не менее двух недель;",
  "tterms24": "c) такие меры необходимы в исключительных случаях, например, подозрение в совершении уголовных преступлений или эскалация риска;",
  "tterms25": "d) произошли другие существенные договорные нарушения.",
  "tterms26": "5.3 В случае бизнес-клиентов применяется раздел 5 пункт 2 лит. a настоящих Binance FX Trading при условии, что требования, изложенные в разделе 25a IO (Австрийский закон о несостоятельности), должны соблюдаться при заключении контракта. прекращается.",
  "tterms27": "6. Консультационные услуги",
  "tterms28": "6.1 В соответствии с профессиональным законодательством Финансовые службы не предоставляют информацию или консультации по налоговым или юридическим вопросам, которыми могут заниматься только налоговые консультанты или юристы. Клиенту рекомендуется самостоятельно связаться со своим налоговым консультантом или юристом по вопросам налоговых или юридических последствия их инвестиций.",
  "tterms29": "6.2 Кроме того, прямо указано, что Финансовые службы не предоставляют никаких других консультационных услуг. Поэтому Клиент самостоятельно решает, какие финансовые инструменты он приобретет. Финансовые службы просто принимают и передают заказы Производителю продукта или на торговую платформу.",
  "tterms30": "Глава третья: Предоставление финансовых услуг",
  "tterms31": "7. Классификация розничных клиентов",
  "tterms32": "Глава третья: Предоставление финансовых услуг",
  "tterms33": "7. Классификация розничных клиентов",
  "tterms34": "Финансовые службы классифицируют клиентов как розничных клиентов, профессиональных клиентов или правомочных контрагентов. При этом классификация клиентов предназначена для обеспечения различных гарантий. Финансовые службы имеют право по закону рассматривать всех клиентов как розничных клиентов, а финансовые Службы будут делать это, если Клиент не запрашивает другую классификацию в отдельном случае. Любая классификация, кроме розничных клиентов, подлежит внутреннему рассмотрению и утверждению Управлением финансовых служб.",
  "tterms35": "8. Тест на соответствие",
  "tterms36": "8.1 Финансовые службы обязаны получать информацию о клиентах по закону, чтобы оценить уместность инвестиционных решений клиентов. Однако это не является обязательным для простых операций исполнения (таких как прием и передача заказов, инициированных клиентами). ) в отношении несложных финансовых инструментов.",
  "tterms37": "8.2 Что касается сложных финансовых инструментов, то Финансовые службы должны провести тест на соответствие с учетом информации, которую необходимо получить от Клиента. Для проведения теста на соответствие знания и опыт Клиента в отношении должны быть установлены сложные финансовые инструменты. Если клиенты не предоставляют эту информацию, эквивалентная оценка не может быть выполнена, что приводит к предупреждению. Финансовые службы имеют законное право полагаться на точность информации, предоставленной клиентом, и поэтому используют предоставленную информацию клиентом в рамках проверки соответствия.",
  "tterms38": "8.3 Если предоставленная информация позволит Финансовым службам определить, что сложные финансовые инструменты не подходят, Финансовые службы предупредят Клиента соответствующим образом. Поэтому Финансовые службы оставляют за собой право не допускать Клиентов к услугам, связанным со сложными финансовыми инструментами. и не подходят.",
  "tterms39": "9. Общие условия",
  "tterms40": "Поставщик финансовых услуг будет предоставлять услуги честно, справедливо и профессионально в интересах Клиента и будет использовать свой опыт для предоставления решения, которое наилучшим образом соответствует потребностям Клиента.",
  "tterms41": "Поставщик финансовых услуг будет предоставлять услуги честно, справедливо и профессионально в интересах Клиента и будет использовать свой опыт для предоставления решения, которое наилучшим образом соответствует потребностям Клиента.",
  "tterms42": "10. Сбор информации поставщиком финансовых услуг",
  "tterms43": "10.1 В соответствии с Законом о рынках капитала 2019 года («KMG») Поставщик финансовых услуг не обязан назначать собственное экспертное заключение или проводить любую другую проверку для проверки точности и полноты проспекта, предоставленного эмитент финансовых инструментов, но вместо этого использует проспект, который был проверен на предмет полноты и точности аудитором или кредитным учреждением в соответствии с КМГ или Законом об инвестиционных фондах, и поэтому не несет ответственности за точность и полноту проспекта. ",
  "tterms44": "10.2 Таким образом, ответственность за проспекты КМГ остается в силе. Таким образом, в соответствии с разделом 22 (1) п. 4 КМГ, сторона, принявшая договорное соглашение инвестора от своего имени или от имени третье лицо и посредник по соглашению несут ответственность при условии, что лицо, которому предъявлены требования в отношении сделок или действует в качестве посредника по ценным бумагам или инвестициям на профессиональной основе, и что они или их партнеры были осведомлены о том, что предоставленная информация неправильными или неточными в соответствии с определением раздела 22 (1) пункта 1 КМГ или каких-либо проверок либо не знали об этом в результате грубой небрежности.",
  "tterms45": "10.3 То же самое также применяется к любым соответствующим сопоставимым документам с информацией о клиенте, в частности к Документу с ключевой информацией (KID) в соответствии с Регламентом PRIIP (Регламент (ЕС) № 1286/2014)",
  "tterms46": "11. Средства связи",
  "tterms47": "11.1. Заказы должны размещаться только через компании Systems, в частности, платформу www.bitpanda.com.",
  "tterms48": "11.2. Размещение заказов по телефону, факсу или электронной почте явно исключено.",
  "tterms49": "11.3. Прочее общение между Финансовыми службами и Клиентом должно осуществляться через систему имени компании (форма для связи со службой поддержки) или по электронной почте (support@bitpanda.com).",
  "tterms50": "11.4. Клиент соглашается с тем, что вся информация и документы, включая все соответствующие контракты и уведомления о существенных изменениях в документах и ​​контрактах, а также об изменениях в политике финансовых услуг, будут предоставляться только в электронном виде и не будут предоставляться в виде копия.",
  "tterms51": "12. Выполнение заказов",
  "tterms52": "12.1 Финансовые службы должны стремиться немедленно принимать и передавать заказы Клиента Производителю продукта или на торговую платформу, если это возможно. Это означает, что Финансовые службы сделают это без промедления, не позднее на следующий банковский день в Австрии, следующий за получением ордера на прием и передачу, за исключением случаев, когда Financial Services немедленно уведомляет Клиента о том, что исполнение не состоится или что ордер не будет принят.",
  "tterms53": "12.2 Требование о немедленном выполнении заказа не применяется, если финансовые службы не могут выполнить заказ из-за форс-мажорных обстоятельств или если счет Клиента по какой-либо причине недостаточно финансируется, или если есть другие существенные или юридические причины против такого исполнения.Если невозможно осуществить прием и передачу распоряжения(й), Финансовые службы информируют об этом Клиента как можно скорее.Как правило, это делается напрямую через Название компании Системы.",
  "tterms54": "12.3 При всех других обстоятельствах Поставщик финансовых услуг будет обрабатывать заказы Клиента в соответствии с политикой исполнения Поставщика финансовых услуг.",
  "tterms55": "13. Ответственность",
  "tterms56": "Финансовые службы не несут ответственности, если Клиенты неправильно предоставляют информацию, имеющую отношение к проверке соответствия услуги или в целом в рамках деловых отношений, или если какая-либо другая информация была ошибочно предоставлена ​​Финансовыми службами, при условии, что упущение или неправильность указанной информации не была ни известна, ни неизвестна из-за грубой небрежности. Кроме того, ни название компании, ни Financial Services не несут ответственности за инвестиционные решения Клиента. Клиент несет ответственность за эти решения и должен нести любые убытки самостоятельно.",
  "tterms57": "Глава четвертая: Права и обязанности клиента(ов)",
  "tterms58": "14. Обязательство сотрудничать со стороны Заказчика",
  "tterms59": "14.1 Для тщательного и добросовестного принятия и передачи заказов поставщику продукта Финансовым службам требуется информация для проверки уместности услуги в соответствии с разделом 57 Закона о надзоре за ценными бумагами Австрии. (WAG). Клиент обязан предоставлять Финансовым службам данную информацию своевременно, в полном объеме и без специального запроса, а также информировать Финансовые службы обо всех обстоятельствах, которые могут иметь значение для оказания услуг.",
  "tterms60": "14.2. Заказчик также обязан предоставить информацию, указанную в Приложении I к настоящему документу, на адрес support@bitpanda.com своевременно, в полном объеме и без специального запроса.",
  "tterms61": "14.3 Клиент должен немедленно уведомить Финансовые службы о любых изменениях своего имени, компании, адреса электронной почты и адреса. До тех пор, пока Клиент не раскрывает изменения своего адреса электронной почты или адреса, заявления Финансовых служб будут продолжаться. должны быть отправлены на предыдущий адрес электронной почты или адрес. Эти заявления считаются полученными Клиентом, если Финансовые службы не знали об изменении адреса электронной почты или адреса, а также если Финансовые службы не знали о таком изменении из-за грубая небрежность.",
  "tterms62": "14.4 Любая потеря или ограничение договорной дееспособности Клиента должны быть незамедлительно сообщены Финансовым службам.",
  "tterms63": "14.5 Если Клиент является юридическим лицом, о начале процедуры ликвидации и прекращении деятельности юридического лица необходимо незамедлительно сообщить Финансовым службам",
  "tterms64": "14.6. Все сообщения, которые должны быть сделаны Клиентом в Финансовых службах, должны осуществляться через системы с названием компании (контактная форма поддержки) или по электронной почте (support@bitpanda.com). Предоставление информации, указанной в Приложении Я буду вестись исключительно по электронной почте.",
  "tterms65": "15. Обязанности Заказчика при оформлении заказа",
  "tterms66": "15.1 Клиент должен обеспечить, чтобы его заказы были указаны как можно более четко и недвусмысленно. Неясные и двусмысленные спецификации должны быть выполнены за счет Клиента, за исключением случаев, когда Финансовые службы признали отсутствие ясности или двусмысленности или должны были признать это в соответствии с обстоятельств. Любые ошибки со стороны Клиента, в частности опечатки, путаница и неверные суммы, также являются ответственностью Клиента.",
  "tterms67": "15.2 При размещении заказа Клиент должен принять соответствующие меры предосторожности, чтобы избежать ошибок при передаче или ненадлежащего использования. Это также относится к доступу к учетной записи компании. Раскрытие учетных записей, информации об учетной записи или паролей, а также любые общие учетные записи запрещены. Компания, а также финансовые службы не несут никакой ответственности за любой ущерб в таких случаях.",
  "tterms68": "16. Конфиденциальность и защита данных",
  "tterms69": "16.1 Финансовые службы обязаны рассматривать конфиденциальную информацию, которая стала им известна в результате деловых отношений с Клиентом, как конфиденциальную и хранить такую ​​информацию в секрете от третьих лиц. Сотрудники финансовых служб также должны соблюдать это обязательство. Любая обработка и раскрытие данных должны регулироваться положениями применимых правил защиты данных.",
  "tterms70": "16.2. Клиент соглашается на автоматизированное использование своих данных в соответствии с соответствующими положениями закона о защите данных. Это согласие может быть отозвано Клиентом в любое время - даже без объяснения причин.",
  "tterms71": "17. Юридически исключенное право отказа со стороны Заказчика",
  "tterms72": "17.1 В соответствии с разделом 8 Закона Австрии о дистанционных финансовых услугах («FernFinG»), Клиент, который является потребителем в соответствии с Законом Австрии о защите прав потребителей (Konsumentenschutzgesetz) в сочетании с FernFinG, как правило, имеет право отказаться от контракты, заключенные в отношении финансовых услуг в течение 14 дней, с периодом отзыва, начинающимся со дня заключения контракта. В течение периода отзыва исполнение контракта может быть инициировано только с явного согласия Клиента.",
  "tterms73": "17.2 В соответствии с Разделом 10 FernFinG, однако, нет права на отзыв контрактов, связанных с финансовыми услугами, где цена подвержена колебаниям на финансовых рынках, на которые владелец бизнеса не имеет влияния и которые могут произойти в рамках отзыва. период, включая, но не ограничиваясь услугами, связанными с форвардными финансовыми операциями. Здесь отмена исключена для Клиентов в связи с финансовыми услугами (в соответствии с разделом 4 настоящих Binance FX Trading). Таким образом, Клиент осознает, что они не могут отказаться от заказов, размещенных ими в связи с токеном A, в соответствии с FernFinG.",
  "tterms74": "Глава пятая: Заключительные положения",
  "tterms75": "18. Делимость",
  "tterms76": "Если отдельные условия в этих Binance FX Trading будут или станут недействительными или неисполнимыми, это не повлияет на оставшуюся часть контракта.",
  "tterms77": "19. Процедуры рассмотрения жалоб",
  "tterms78": "19.1. При предоставлении инвестиционных услуг внимание уделяется профессиональным действиям в интересах Клиентов. В случае возникновения жалоб во время предоставления этих услуг, Финансовые службы будут в распоряжении Клиента для оказания помощи в таких случаях. В В случае возникновения разногласий между Финансовыми службами и Клиентом, Клиент может связаться с Финансовыми службами соответствующим образом через название компании Systems (форма для связи со службой поддержки) или отправив жалобу по электронной почте (support@bitpanda.com).Финансовые службы приложат все усилия для разрешения любых жалобы мирным путем. Если соглашение не может быть достигнуто, потребители могут также обратиться в арбитраж или офис омбудсмена, указанные ниже.",
  "tterms79": "19.2. В компетенцию рассмотрения жалоб, связанных с инвестиционными услугами, входит следующая организация: Schlichtung für Verbrauchergeschäfte (Посредничество в потребительских сделках), Mariahilfer Straße 103/1/18, 1060 Wien, с которой можно связаться по: Тел.: + 43 (0)1 890 63 11, office@verbraucherschlichtung.at, а также через веб-сайт www.verbraucherschlichtung.at.",
  "tterms80": "19.3. Кроме того, с Ombudsstelle des Fachverbands Finanzdienstleister in der Wirtschaftskammer Österreich (офис омбудсмена Профессиональной ассоциации поставщиков финансовых услуг в Федеральной экономической палате Австрии) можно связаться по адресу fdl.ombudsstelle@wko.at.",
  "tterms81": "20. Схема компенсации",
  "tterms82": "20.1. В соответствии с разделом 73 (1) WAG инвестиционные фирмы должны быть связаны с компенсационной схемой, которая имеет лицензию, охватывающую, среди прочего, прием и передачу заказов, при условии, что эти виды деятельности включают один или несколько финансовые инструменты в качестве их цели. Оба они относятся к финансовым услугам.",
  "tterms83": "20.2. Австрийской компанией для компенсационной схемы является Anlegerentschädigung von Wertpapierfirmen GmbH (AeW) (компенсационная схема для компаний, работающих с ценными бумагами), FN 187473x, Lambrechtgasse 1/10, 1040 Wien. Financial Services является членом этого инвестора. компенсационное учреждение.",
  "tterms84": "20.3. Финансовые услуги ни при каких обстоятельствах не должны становиться должниками своих клиентов. Деятельность любой из компаний с названием компании, включая компанию-эмитента GmbH, не относится к Финансовым службам. Поэтому, если клиенты не вернут средства от одного из компании, не будет никакой компенсации через установленную законом компенсацию инвесторам инвестиционных фирм (AeW), Это особенно верно, потому что клиент не приобретает никаких ценных бумаг, а только требование против компании, на основании которой он намерен участвовать в динамика цен ценных бумаг.",
  "tterms85": "21. Выбор применимого права",
  "tterms86": "21.1. Договорные отношения между Financial Services и Клиентом регулируются законодательством Австрии.",
  "tterms87": "21.2. Если Клиент является частным потребителем, выбор применимого права не лишает его защиты, обеспечиваемой применимыми положениями законодательства страны, в которой он обычно проживает.'",
  "tterms88": "22. Форум юрисдикции",
  "tterms89": "22.1. Если Финансовые службы предпринимают действия против Клиента, вытекающие из договорных отношений или в связи с ними, юрисдикцией должен обладать суд, в юрисдикции которого находятся служебные помещения Финансовых служб. Это применимо только к потребителям в соответствии с Закон о защите прав потребителей (КЩГ), если постоянный адрес, место жительства или место работы потребителя находятся в юрисдикции этого суда.",
  "tterms90": "22.2. Финансовые службы имеют право подавать любые иски против Клиентов, являющихся владельцами бизнеса, в соответствующий суд.",
  "tterms91": "22.3. Действия владельца бизнеса против Финансовых служб могут быть поданы только в суд, обладающий юрисдикцией в отношении предмета и в районе, где находится коммерческое предприятие Финансовых служб.",
  "tforgot92": "Сбросить пароль",
  "tforgot93": "Адрес электронной почты",
  "tforgot94": "Пожалуйста, введите действительный адрес электронной почты",
  "tforgot95": "Введите адрес электронной почты",
  "tforgot96": "Электронная почта",
  "tforgot97": "Я понимаю, что сбросив пароль, я не смогу вывести средства в течение следующих 48 часов.",
  "tforgot98": "Чтобы обеспечить безопасность ваших средств, мы временно отключим снятие средств с вашего счета на следующие 48 часов.",
  "tforgot99": "Запросить сброс пароля",
  "tforgot101": "Вернуться к логину",
  "tforgot102": "Не получили письмо с подтверждением?",
  "tforgot103": "Повторно отправить электронное письмо с подтверждением",
  "tlink104": "Почти готово…",
  "tlink105": "Пожалуйста, проверьте почту",
  "tlink106": "для ссылки для сброса пароля. Нажмите на ссылку, отправленную для восстановления вашей учетной записи.",
  "tlink107": "Если",
  "tlink108": "это не ваш адрес электронной почты, пожалуйста",
  "tlink109": "вернуться",
  "tlink110": "и введите правильный",
  "tlink111": "Если вы не получили наше письмо в течение 15 минут, проверьте папку со спамом.",
  "tlink112": "Все еще не можете найти? Попробуйте поискать в электронной почте in:allsubject:",
  "tsuccess113": "Почти готово...",
  "tsuccess114": "Пожалуйста, проверьте почту",
  "tsuccess115": "для подтверждения вашей учетной записи. Нажмите на ссылку, чтобы подтвердить свою учетную запись.",
  "tsuccess116": "Если",
  "tsuccess117": "не адрес электронной почты, пожалуйста",
  "tsuccess118": "вернуться",
  "tsuccess119": "и введите правильный.",
  "tsuccess120": "Если вы не получили наше письмо в течение 15 минут, проверьте папку со спамом.",
  "tsuccess121": "Все еще не можете найти? Попробуйте поискать у себя",
  "tsuccess122": "учетная запись",
  "tsuccess123": "для:все темы:",
  "tresend124": "Повторно отправить электронное письмо с подтверждением",
  "tresend125": "Адрес электронной почты",
  "tresend126": "Пожалуйста, введите действительный адрес электронной почты",
  "tresend127": "Введите адрес электронной почты",
  "tresend128": "Электронная почта",
  "tresend129": "Отправить повторно",
  "tresend130": "Вернуться к входу в систему",
  "treset131": "Сбросить пароль",
  "treset132": "Введите пароль!",
  "treset133": "Пароль должен состоять из 8 или более символов",
  "treset134": "Пароль должен содержать как минимум строчную букву, прописную букву, цифру и специальный символ(@$!%*?&)",
  "treset135": "Новый пароль",
  "treset136": "Пожалуйста, введите пароль подтверждения, чтобы продолжить!",
  "treset137": "Введенные вами два пароля не совпадают!",
  "treset138": "Подтвердите новый пароль",
  "treset139": "Сбросить пароль",
  "tresetsuccess140": "Сброс пароля выполнен успешно",
  "tresetsuccess141": "Ваш пароль был успешно изменен, теперь вы можете войти в свою учетную запись с новым паролем.",
  "tresetsuccess142": "Примечание. Чтобы обеспечить безопасность ваших средств, мы временно отключим снятие средств с вашего счета на следующие 48 часов.",
  "tresetsuccess143": "Перейти к входу",
  "tdashboard1": "Панель инструментов",
  "tdashboard2": "Кошелек",
  "tdashboard3": "Средства",
  "tdashboard4": "Конвертер",
  "tdashboard5": "Учетная запись",
  "tdashboard6": "Помощь",
  "tdashboard7": "Добро пожаловать",
  "tdashboard8": "Сегодня",
  "tdashboard9": "Статус участника",
  "tdashboard10": "Поделиться реферальной ссылкой",
  "tdashboard11": "Вы зарабатываете $25.00 за каждого реферала.",
  "tdashboard12": "Примечание",
  "tdashboard13": "Применяются положения и условия",
  "tdashboard14": "Копировать",
  "tdashboard15": "Инвестированный/фиатный баланс",
  "tdashboard16": "Ожидается прибыль",
  "tdashboard17": "Реферальный бонус",
  "tdashboard18": "Выплата при $500.00 и выше",
  "tdashboard19": "Всего рефералов",
  "tdashboard20": "Заработанный бонус",
  "tdashboard21": "Заработанный Profi",
  "tdashboard22": "Общий доход",
  "tdashboard23": "Таблица активов в реальном времени",
  "tdeposit24": "Адрес кошелька скопирован в буфер обмена:",
  "tdeposit25": "Запрос на депозит успешно отправлен",
  "tdeposit26": "Внести депозит и инвестировать",
  "tdeposit27": "Выберите криптовалюту",
  "tdeposit28": "Выбрать план",
  "tdeposit29": "Пожалуйста, введите сумму, которую вы инвестируете",
  "tdeposit30": "Сумма",
  "tdeposit31": "Пожалуйста, выберите криптовалюту, которую вы вносите",
  "tdeposit32": "Примечание: только отправлять",
  "tdeposit33": "стоимость",
  "tdeposit34": "на адрес кошелька, указанный ниже.",
  "tdeposit35": "Пожалуйста, отсканируйте этот QR-код",
  "tdeposit36": "Или отправьте средства на адрес, указанный ниже:",
  "tdeposit37": "Копировать",
  "tdeposit38": "Важно",
  "tdeposit39": "Отправлять только сумму",
  "tdeposit40": "на этот адрес кошелька.",
  "tdeposit41": "Отправка любой другой валюты на этот адрес приведет к потере депонированных средств.",
  "tdeposit42": "Заполните форму ниже и нажмите кнопку Инвестировать сейчас только после отправки",
  "tdeposit43": "на указанный выше кошелек.",
  "tdeposit44": "Вы увидите вложенные средства на своем кошельке только после подтверждения.",
  "tdeposit45": "Выбирайте только план, который соответствует сумме, которую вы инвестируете.",
  "tdeposit46": "Пожалуйста, выберите план, в который вы инвестируете!",
  "tdeposit47": "Серебро (минимум: 200 долларов, максимум: 600 долларов, срок погашения: 24 часа)",
  "tdeposit48": "Золото (минимум: $601, максимум: $2000, срок погашения: 48 часов)",
  "tdeposit49": "Бриллиантовый (минимум: 2001 долл. США, макс: 15 000 долларов США, срок погашения: 72 часа)",
  "tdeposit50": "Инвестировать сейчас",
  "tdeposit51": "История инвестиций",
  "tdeposit52": "Монета",
  "tdeposit53": "Сумма",
  "tdeposit54": "План",
  "tdeposit55": "Статус",
  "tdeposit56": "Ссылка",
  "tdeposit57": "Дата",
  "tdeposit58": "Срок погашения",
  "texchange59": "Конвертер криптовалюты в фиат",
  "tfunds60": "Депозит",
  "tfunds62": "Вывести",
  "tfunds63": "Транзакция",
  "thelp64": "Новое сообщение",
  "thelp65": "Отправленные письма",
  "twallet66": "Вложенный баланс",
  "twallet66a": "Перевод",
  "ttransact67": "Запрос на перевод отправлен успешно",
  "ttransact68": "Перевод средств",
  "ttransact69": "Выберите криптовалюту",
  "ttransact70": "Введите сумму",
  "ttransact71": "Сумма",
  "ttransact72": "Выберите монету",
  "ttransact73": "Введите адрес кошелька",
  "ttransact74": "Адрес кошелька получателя",
  "ttransact75": "Вы пытаетесь перевести",
  "ttransact76": "стоит",
  "ttransact77": "кому",
  "ttransact78": "Сумма перевода не должна превышать ваш доступный баланс, поскольку отправленный запрос все равно необходимо будет просмотреть, прежде чем указанные средства будут отправлены.",
  "ttransact79": "Вы еще не можете сделать перевод. Вам нужно внести депозит и начать зарабатывать.",
  "ttransact80": "Перевод",
  "ttransact91": "История переводов",
  "ttransact82": "Монета",
  "ttransact83": "Сумма",
  "ttransact94": "Адрес кошелька",
  "ttransact85": "Статус",
  "ttransact86": "Ссылка",
  "ttransact87": "Дата",
  "twithdraw88": "Запрос на вывод успешно отправлен",
  "twithdraw89": "Вывести средства",
  "twithdraw90": "Выберите криптовалюту",
  "twithdraw91": "Введите сумму",
  "twithdraw92": "Сумма",
  "twithdraw93": "Пожалуйста, выберите криптовалюту, которую вы вносите",
  "twithdraw94": "Введите адрес вашего кошелька",
  "twithdraw95": "Адрес кошелька",
  "twithdraw96": "Комментарий, если есть",
  "twithdraw97": "Вы делаете вывод",
  "twithdraw98": "стоит",
  "twithdraw99": "в",
  "twithdraw100": "Сумма вывода не должна превышать ваш доступный баланс, поскольку отправленный запрос на снятие средств все равно необходимо будет просмотреть, прежде чем указанные средства будут отправлены.",
  "twithdraw101": "Вы еще не можете вывести средства. Вам нужно внести депозит и начать зарабатывать.",
  "twithdraw102": "Снять",
  "twithdraw103": "История вывода средств",
  "twithdraw104": "Монета",
  "twithdraw105": "Сумма",
  "twithdraw106": "Адрес кошелька",
  "twithdraw107": "Статус",
  "twithdraw108": "Ссылка",
  "twithdraw109": "Дата",
  "ttopbar1": "Выйти",
  "ttopbar2": "Присоединился:",
  "ttopbar3": "Статус KYC:",
  "ttopbar4": "Быстрые ссылки",
  "ttopbar5": "Дом",
  "ttopbar6": "Напишите нам",
  "ttopbar7": "инвестировать сейчас",
  "ttopbar8": "Вывести",
  "ttopbar9": "Транзакция",
  "ttopbar10": "Отправленные письма",
  "tinbox11": "Получено сообщение",
  "tinbox12": "От:",
  "tinbox13": "Тема",
  "tinbox14": "Дата получения:",
  "tinbox15": "Сообщение",
  "tmails16": "Полученные письма",
  "tmails17": "От:",
  "tmails18": "Тема:",
  "tmails19": "Сообщение",
  "tmails20": "Дата:",
  "tmails21": "Просмотреть сообщение",
  "tsendmail1": "Сообщение успешно отправлено",
  "tsendmail2": "Справочный центр сообщений",
  "tsendmail3": "Выберите тип задачи",
  "tsendmail4": "Пожалуйста, выберите тип проблемы!",
  "tsendmail5": "Выдача депозита",
  "tsendmail6": "Проблема с выводом средств",
  "tsendmail7": "Проблема с переводом",
  "tsendmail8": "Проблема с аккаунтом",
  "tsendmail9": "Другие вопросы",
  "tsendmail10": "Тело сообщения",
  "tsendmail11": "Пожалуйста, введите ваше сообщение",
  "tsendmail12": "Введите ваше сообщение",
  "tsendmail13": "Отправить сообщение",
  "tsent14": "Вы уверены, что хотите удалить это сообщение",
  "tsent15": "Сообщение успешно удалено",
  "tsent16": "Сообщение отправлено",
  "tsent17": "Заголовок:",
  "tsent18": "Дата отправки:",
  "tsent19": "Сообщение",
  "tsent20": "Удалить сообщение",
  "tsentmails21": "Отправленные сообщения",
  "tsentmails22": "Тип выпуска:",
  "tsentmails23": "Сообщение",
  "tsentmails24": "Отправлено",
  "tsentmails25": "Просмотреть сообщение",
  "tuser26": "Профиль учетной записи",
  "tuser27": "Информация об учетной записи",
  "tuser28": "Имя пользователя:",
  "tuser29": "Имя:",
  "tuser30": "Фамилия:",
  "tuser31": "Электронная почта:",
  "tuser32": "Телефон:",
  "tuser33": "Страна",
  "tuser34": "Регион/штат:",
  "tuser35": "Род занятий:",
  "tuser36": "Отправлено:",
  "tuser37": "Измени свой пароль",
  "tuser38": "Подтвердите пароль",
  "tuser39": "Введите старый пароль для продолжения!",
  "tuser40": "Старый пароль",
  "tuser41": "Новый пароль",
  "tuser42": "Введите новый пароль!",
  "tuser43": "Пароль должен состоять из 8 или более символов",
  "tuser44": "Пароль должен содержать как минимум строчную букву, прописную букву, цифру и специальный символ(@$!%*?&)",
  "tuser45": "Пароль",
  "tuser46": "Подтвердите новый пароль",
  "tuser47": "Введите пароль подтверждения, чтобы продолжить!",
  "tuser48": "Пароли не совпадают!",
  "tuser49": "Подтвердите новый пароль",
  "tuser50": "Изменить пароль",
  "tuser51": "Реферальная информация",
  "tuser52": "Привлеченные люди",
  "tuser53": "Список рефералов",
  "tuser54": "Прибыль от рефералов",
  "tuser56": "Выплата",
  "tuser57": "Выплата при $500.00 и выше",
  "tnew1": "Поддержка по почте",
  "tnew2": "Сообщения",
  "tnew3": "Сбросить пароль",
  "tnew4": "Реферал",
  "tnew5": "Баланс основного счета",
  "tnew6": "Заработанная прибыль",
  "tnew7": "Вывод средств",
  "tnew8": "Внести средства",
  "tnew9": "Перевести средства",
  "tnew10": "Просмотреть профиль",
  "tnew11": "Нужна помощь?",
  "tnew12": "Сообщения",
  "tnew13": "Выйти",
  "tnew14": "Меню",
  "tnew15": "Добро пожаловать!",
  "tnew16": "Вот краткая информация о вашей учетной записи. Получайте удовольствие!",
  "tnew17": "Инвестируй и зарабатывай",
  "tnew18": "Вывести",
  "tnew19": "Перевод",
  "tnew20": "Просмотреть информацию об учетной записи",
  "tnew21": "Общий депозит",
  "tnew22": "В этом месяце",
  "tnew23": "Ожидаемый доход",
  "tnew24": "Заработанный бонус",
  "tnew25": "Общий доход",
  "tnew26": "Всего снятий",
  "tnew27": "Всего переводов",
  "tnew28": "Реферальная ссылка",
  "tnew29": "Прибыль от рефералов",
  "tnew30": "Пакет для новичков (минимум: 500 евро. максимум: €50000 Срок погашения: 300% ROI за 3 дня)",
  "tnew31": "Текстовый план (минимум: 300 евро, максимум: 10 000 евро, срок погашения: 250 % ROI за 7 дней)",
  "tnew32": "Базовый план (минимум: 10 000 евро, максимум: 100 000 евро, срок погашения: 350 % ROI за 12 дней)",
  "tnew33": "Профессиональный план (минимум: 10 000 евро, максимум: 50 000 евро, срок погашения: 400 % ROI за 15 дней)",
  "tnew34": "Оптимальный план (минимум: 20 000 евро, максимум: 100 000 евро, срок погашения: 500 % ROI за 25 дней)",
  "tnew35": "Рождественский пакет (минимум: 1000 евро, максимум: 500 000 евро, срок погашения: 500% ROI за 2 дня)",
  "tnew36": "Депозит, транзакция и вывод средств с использованием криптовалют и стейблкоинов",
  "tnew37": "Нулевая комиссия за транзакцию.",
  "tnew38": "Вывод средств в тот же день",
  "tnew39": "Автоматический депозит на ваш счет",
  "tnew40": "подтверждение кошелька на блокчейне.",
  "tnew41": "Binance FX Trading принимает только перечисленные криптовалюты и стейблкоины для депозита, перевода и снятия.",
  "tnew42": "Депозит",
  "tnew43": "Отозвать",
  "tnew44": "Передача",
  "tnhome1": "Инвестируйте и торгуйте сейчас с помощью Binance FX Trading",
  "tnhome2": "Сделайте свое глобальное торговое путешествие на шаг впереди. Делайте инвестиции, торгуйте криптовалютами с высокой прибылью.",
  "tnhome3": "Присоединяйтесь к нам сейчас",
  "tnhome4": "ДЕЦЕНТРАЛИЗОВАННЫЙ",
  "tnhome5": "Децентрализованная платформа для инвестирования в Forex, CDF и криптовалюты.",
  "tnhome6": "ОПЫТНЫЙ",
  "tnhome7": "Получите надежные решения для управления капиталом.",
  "tnhome8": "ФИНАНСОВЫЙ ПРОФЕССИОНАЛ",
  "tnhome9": "Мы обеспечиваем хорошую окупаемость инвестиций в любой сделке.",
  "tnhome10": "О нас",
  "tnhome11": "нас",
  "tnhome12": "Мы Binance FX Trading",
  "tnhome13": "Мы предлагаем передовые технологии для торговли и инвестирования в криптовалюты, форекс и онлайн-брокерские услуги для индивидуальных и институциональных трейдеров по всему миру. Наши услуги позволяют отдельным лицам, корпорациям и другим лицам, у которых нет опытом в этих областях, чтобы активно участвовать в финансовых рынках и получать выгоду от профессионально управляемых инвестиционных и торговых портфелей.",
  "tnhome14": "Мы стремимся к получению отличной прибыли, наращиваем наш капитал, нанимаем и удерживаем лучшие таланты. Наш профессионализм является одним из наших самых больших активов, и мы делаем все на благо наших инвесторов и клиентов. Наши деловые ценности, которые служат краеугольным камнем нашей культуры обслуживания клиентов, имеют решающее значение для нашей долгосрочной жизнеспособности и успеха. Эти ценности включают командную работу, превосходство, личную инициативу и ответственность»",
  "tnhome15": "Прибыльность является ключом к достижению отличной прибыли, наращиванию капитала и удержанию лучших специалистов. Вся наша деятельность ведется на благо наших клиентов и инвесторов, и мы гордимся качеством своей работы. Для достижения долгосрочной устойчивости и успеха мы придерживаемся наших бизнес-принципов, культуры, основанной на командной работе, превосходстве, инициативе и ответственности»",
  "tnhome16": "Подробнее",
  "tnhome17": "Люди, выбравшие нас для инвестиций, могут быть абсолютно уверены, что их деньги не будут потеряны. Благодаря нашим качественным финансовым моделям мы гарантируем, что клиенты не понесут финансовых потерь.",
  "tnhome18": "Мы международная инвестиционная компания, которая придерживается принципа максимизации доходов и снижения финансовых рисков при инвестировании.",
  "tnhome19": "Новые уровни безопасности",
  "tnhome20": "Зачем выбирать",
  "tnhome21": "Укрепление доверия важно, и чтобы вы знали, что вы защищены, Binance FX Trading применила регулирование и самые современные технологии, чтобы вы могли торговать с уверенностью.",
  "tnhome22": "Выгодное вложение",
  "tnhome23": "Следите за тем, как ваша прибыль растет каждый день, как только вы открываете инвестиции.",
  "tnhome24": "Регламент и фонды",
  "tnhome25": "Как регулируемый брокер мы должны поддерживать высокий уровень капитализации, прозрачности и отчетности. Средства наших клиентов отделены от наших в банках уровня 1.",
  "tnhome26": "Глубина защиты",
  "tnhome27": "Защита трейдеров — наш абсолютный приоритет. Мы применяем одни из самых современных протоколов для защиты средств. Никаких компромиссов.",
  "tnhome28": "Мультиактивная платформа",
  "tnhome29": "Инвестируйте в акции, товары и Forex с бесконечными торговыми возможностями.",
  "tnhome30": "Безопасность превыше всего",
  "tnhome31": "Мы используем предотвращение DDOS-атак и шифрование Secure Socket Layer, чтобы защитить наши активы и данные наших клиентов.",
  "tnhome32": "Быстрый вывод",
  "tnhome33": "Все наши депозиты и снятие средств обрабатываются мгновенно после того, как они запрошены. Примечание. Минимальная сумма вывода составляет всего 50 долларов США.",
  "tnhome34": "Доступно",
  "tnhome35": "пакеты",
  "tnhome36": "Получите доступные планы для вашего удобства",
  "tnhome37": "Серебряный план",
  "tnhome38": "Возврат 1000%",
  "tnhome39": "Основная часть включена",
  "tnhome40": "Длительность плана - 3 дня",
  "tnhome41": "200,00–1000,00 долл. США",
  "tnhome42": "Заказать сейчас",
  "tnhome43": "Профессиональный план",
  "tnhome44": "Возврат 1100%",
  "tnhome45": "Основная часть включена",
  "tnhome46": "Длительность плана - 3 дня",
  "tnhome47": "1000,00–6000,00 долл. США",
  "tnhome48": "Премиум-план",
  "tnhome49": "Возврат 500%",
  "tnhome50": "Основная сумма включена",
  "tnhome51": "Продолжительность плана - 3 часа",
  "tnhome52": "1 BTC - 5 BTC",
  "tnhome53": "Наша культура определяется нашими людьми и тремя основными ценностями, которые они воплощают.",
  "tnhome54": "Мы Binance FX Trading",
  "tnhome55": "Сначала клиент",
  "tnhome56": "Начнем с того, что сосредоточимся на клиентах, где специализированный опыт, внимание к деталям и доведение до конца рассматриваются как важные аспекты всех наших взаимодействий.",
  "tnhome57": "Интергрити",
  "tnhome58": "Мы делаем то, что нужно нашим клиентам, партнерам, сотрудникам и всем другим заинтересованным сторонам.",
  "tnhome59": "Ловкость",
  "tnhome60": "Наши сотрудники гибки и преуспевают в меняющихся отраслевых тенденциях, условиях бизнеса и требованиях клиентов. Прошлый опыт и новые навыки дают уверенность в том, что мы будем двигаться вперед.",
  "tnhome61": "Читать далее",
  "tnhome62": "Свяжитесь с нами",
  "tnhome63": "Наш",
  "tnhome64": "отзывы клиентов",
  "tnhome65": "Транзакции",
  "tnhome66": "Последние депозиты",
  "tnhome67": "Последние снятия средств",
  "tnhome68": "НАША МИССИЯ",
  "tnhome69": "НАШИ ПРЕИМУЩЕСТВА",
  "tnhome70": "НАШИ ГАРАНТИИ",
  "tnfaq1": "Что такое суперторговля на линии выплат?",
  "tnfaq2": "Binance FX Trading занимается торговой деятельностью на рынке криптовалют. Доход компании формируется за счет успешно совершенных сделок на валютном рынке.",
  "tnfaq3": "Каковы преимущества Binance FX Trading перед конкурентами?",
  "tnfaq4": "Наша цель - не вести жесткую конкуренцию, а получать стабильную прибыль на рынке Форекс, Акции, криптовалют по собственной стратегии. Мы разработали специальные инвестиционные пакеты с оптимальными тарифными планами и партнерской программой для пассивный доход для инвесторов.",
  "tnfaq5": "Каков риск для инвесторов Binance FX Trading?",
  "tnfaq6": "Риски для наших инвесторов сведены к минимуму благодаря профессиональной команде и нашему опыту. Каждый инвестор компании будет получать ежедневную или часовую прибыль согласно условиям выбранного инвестиционного плана.",
  "tnfaq7": "Что мне нужно, чтобы начать инвестировать?",
  "tnfaq8": "Во-первых, вам необходимо зарегистрироваться на нашем сайте. Процедура регистрации проста и займет всего несколько минут. Заполните все необходимые поля в регистрационной форме, завершите регистрацию, войдите в аккаунт, выберите оптимальный инвестиционный план и пополните счет ваш счет. После этого вы станете официальным инвестором Binance FX Trading и будете получать прибыль в соответствии с выбранным тарифным планом.",
  "tnfaq9": "Могу ли я запросить новый ввод/вывод средств до окончания инвестиционного периода?",
  "tnfaq10": "Нет. Депозит можно вывести только после окончания инвестиционного периода, указанного в выбранном инвестиционном плане.",
  "tnfaq11": "Могу ли я создать несколько учетных записей?",
  "tnfaq12": "Нет, многократная регистрация на нашем сайте запрещена. Один пользователь может создать только один аккаунт.",
  "tnfaq13": "На чем основано начисление прибыли?",
  "tnfaq14": "Прибыль будет начисляться на ваш личный счет в соответствии с выбранным инвестиционным планом.",
  "tnfaq15": "Могу ли я одновременно создать несколько депозитов и одновременно получать прибыль от двух или более инвестиционных планов?",
  "tnfaq16": "Да, вы можете размещать деньги на любом количестве депозитов с одного счета и получать прибыль от нескольких инвестиционных планов.",
  "tnfaq17": "Есть ли какие-либо скрытые комиссии за ввод и вывод средств?",
  "tnfaq18": "Нет, у нас нет скрытых платежей.",
  "tnfaq19": "Каковы особенности зачисления депозита в криптовалютной системе?",
  "tnfaq20": "Биткойн, Лайткойн, Эфириум, Биткойн Кэш и монета Бинанс и монета доллара США, будучи децентрализованной системой, осуществляет транзакции на основе определенного количества подтверждений в сети блокчейн, которые необходимы для того, чтобы транзакция был признан завершенным. Депозиты в Super-CoinTrade, совершенные через криптовалютную систему, требуют минимум 3 подтверждения до того, как будут зачислены в личный кабинет инвестора.",
  "tndeposit1": "Серебро",
  "tndeposit2": "Про",
  "tndeposit3": "Премиум",
  "tnlogin1": "Войти",
  "tnregister1": "Создать аккаунт",
  "tnconfirm1": "Подтвердить вывод",
  "tnconfirm2": "Вы снимаете средства, чтобы завершить процесс вывода, обратитесь в службу поддержки, чтобы получить 6-значный код подтверждения вывода средств, который будет отправлен на вашу электронную почту. Это необходимо для предотвращения кражи средств.",
  "tnconfirm3": "Будьте осторожны, если вы не используете свою учетную запись, и обратите внимание на риск учетной записи, чтобы предотвратить взлом!",
  "tnconfirm4": "Ввод должен содержать только числа",
  "tnconfirm5": "Код должен состоять только из 6 символов",
  "tnconfirm6": "Пожалуйста, введите код вывода или свяжитесь со службой поддержки для получения кода, чтобы завершить процесс вывода",
  "tnconfirm7": "Подтвердить вывод средств",
  "tnconfirm8": "Введите код",
  "tnfooter!": "Начните сегодня с суперторговли на линии выплат",
  "tnfooter1": "Откройте счет бесплатно и начните торговать",
  "tnfooter2": "Зарегистрироваться",
  "tnfooter3": "Наша компания",
  "tnfooter4": "Дом",
  "tnfooter5": "О программе",
  "tnfooter6": "Приглашайте и зарабатывайте",
  "tnfooter7": "Войти",
  "tnfooter8": "Помощь и поддержка",
  "tnfooter9": "Свяжитесь с нами",
  "tnfooter10": "Маркетинговая политика",
  "tnfooter11": "Политика конфиденциальности",
  "tnfooter12": "Условия использования",
  "tnfooter13": "Контакт",
  "tnfooter14": "Рыночная капитализация",
  "tnfooter15": "Активные аккаунты",
  "tnfooter16": "Ежедневные транзакции",
  "tnfooter17": "Лет на рынке",
  "tnfooter18": "Поддерживаемые способы оплаты",
  "tnwithdrawal1": "Подтверждение вывода средств успешно",
  "tnuser1": "Профиль пользователя",
   "tnuser2": "Электронная почта",
   "tnuser3": "Имя пользователя",
   "tnuser4": "Имя",
   "tnuser5": "Фамилия",
   "tnuser6": "Страна",
   "tnuser7": "Регион/Штат",
   "tnuser8": "Город",
   "tnuser9": "Почтовый индекс",
   "tnuser10": "Род занятий",
   "tnuser11": "Телефон",
   "tnuser12": "Обновить профиль",
   "tnuser13": "Введите данные PayPal",
   "tnuser14": "Имя пользователя PayPal или адрес электронной почты",
   "tnuser15": "Введите информацию о приложении Cash",
   "tnuser16": "номер телефона, электронная почта или $cashtag",
   "tnuser17": "Метод",
   "tnuser18": "Подробности",
   "tnuser19": "Проверка ЗСК",
   "tnuser20": "Выбрать документ",
   "tnuser21": "Загранпаспорт",
   "tnuser22": "Водительские права",
   "tnuser23": "Удостоверение личности (удостоверение личности государственного образца)",
   "tnuser24": "Главная страница документа",
   "tnuser25": "Отправить",
   "tnuser26": "Подтверждение Знай своего клиента уже отправлено и находится на рассмотрении",
   "tnuser27": "Статус",
   "tnuser28": "Метод вывода",
   "tnuser29": "Криптовалюта",
   "tnuser30": "Paypal",
   "tnuser31": "Кассовое приложение",
   "tnuser32": "Образ клиента"
}
