[
  {
    "id": "1",
    "image": "https://i.imgur.com/XYh9Z0I.jpeg",
    "comment": "Being a member of this platform has been great. Support is always responsive and helpful.",
    "name": "George Sousa",
    "rating": "4.5"
  },
  {
    "id": "2",
    "image": "https://i.imgur.com/LlY3xeb.jpeg",
    "comment": "I'm very well satisfied that we are able to continue enjoying life without too much stress on the old finances and should be able to carry on with our present lifestyles for some time to come. Very satisfied with this platform hoping things can continue this way into the future",
    "name": "Ruthie William",
    "rating": "5"
  },
  {
    "id": "3",
    "image": "https://i.imgur.com/tf0ya1J.jpeg",
    "comment": "Le support est génial et a été très patient et professionnel avec moi, m'a guidé tout au long du processus. Le retrait est toujours rapide et opportun. Merci.",
    "name": "Henry Huppé",
    "rating": "3.5"
  },
  {
    "id": "4",
    "image": "https://i.imgur.com/eAm8q9F.jpeg",
    "comment": "All I can say is they always keep to their words. You get your payment when due. I have introduced friends and family to this platform and have also earned from their referral programme.",
    "name": "Lasse Eriksen",
    "rating": "4"
  },
  {
    "id": "5",
    "image": "https://i.imgur.com/jSmCoCQ.jpeg",
    "comment": "Working with Binance FX Trading has been simply awesome.",
    "name": "Georgina Bird",
    "rating": "5"
  },
  {
    "id": "6",
    "image": "https://i.imgur.com/g2Yoidz.jpeg",
    "comment": "I will love to use this opportunity to thank the Binance FX Trading team, I just received my earnings into my blockchain wallet. Thank you for keeping true to your words. I'm referring more people to this platform.",
    "name": "Lewis Hussain",
    "rating": "4"
  },
  {
    "id": "7",
    "image": "https://i.imgur.com/ccLX5s3.jpeg",
    "comment": "Très professionnel. Exécute les transactions avec une approche solide pour assurer un service client équilibré avec des mesures de sécurité appropriées en place pour le bénéfice des deux parties.",
    "name": "Adélaïde Bler",
    "rating": "4.5"
  },
  {
    "id": "8",
    "image": "https://i.imgur.com/vnKulNY.jpeg",
    "comment": "Binance FX Trading ist die beste Anlageplattform, die man sich vorstellen kann. Der Support ist sehr professionell und geduldig. Ich beschäftige mich schon seit einiger Zeit mit ihnen. Sie liefern immer meine Einnahmen, wenn sie fällig sind. Nirgendwo sonst kann es viel besser sein als hier.",
    "name": "Patrick Foerster",
    "rating": "4"
  },
  {
    "id": "9",
    "image": "https://i.imgur.com/djodzhw.jpeg",
    "comment": "Binance FX Trading هي منصة تداول 24/7/365 حقيقية مبتكرة وآمنة! لا يمكن أن يكون أفضل بكثير في أي مكان آخر غير هنا.",
    "name": "Safiy Najjar",
    "rating": "3"
  },
  {
    "id": "10",
    "image": "https://i.imgur.com/EUHYw1X.jpeg",
    "comment": "Binance FX Trading очень ориентирована на клиента и профессиональна, и мы с радостью рекомендуем их услуги другим.",
    "name": "Helena Pospíšilová",
    "rating": "4.5"
  },
  {
    "id": "11",
    "image": "https://i.imgur.com/yRCURr1.jpeg",
    "comment": "I have no fear at all when investing with RealFxoption because I know that my funds are insured and I will always get paid. More Power!",
    "name": "MARICRUZ PAJARES",
    "rating": "4"
  },
  {
    "id": "12",
    "image": "https://i.imgur.com/5i16IsS.jpeg",
    "comment": "I checked my BTC account, Payment received again today! Very good site with stable plan.",
    "name": "MOUHSSIN GHAMRAOUI ",
    "rating": "5"
  },
  {
    "id": "13",
    "image": "https://i.imgur.com/OuWi37L.jpeg",
    "comment": "imple, reliable, scalable, and consistent - that’s what I look for in passive investments and Xpertrading continues to deliver. Mike Flaherty and the Xpertrading team do the heavy lifting, generating competitive returns for investors in the form of both cash and peace of mind.",
    "name": "AMELIA OLIVER",
    "rating": "5"
  },
  {
    "id": "14",
    "image": "https://i.imgur.com/P21fuDf.jpeg",
    "comment": "I have a dozen different investments throughout the world and RealFxoption rank among the absolute best. RealFxoption team are very knowledgeable in their field, professional and only look for the opportunities that promise good returns. I am in numerous investments with RealFxoption and can't say enough good.",
    "name": "ALEXANDER BJARNE",
    "rating": "5"
  },
  {
    "id": "15",
    "image": "https://i.imgur.com/q95MblH.jpeg",
    "comment": " I just received $4,500 on my bitcoin wallet, my first VIP earning. I'll keep on investing. Thank you so much!",
    "name": "JASPER BURGERS",
    "rating": "5"
  }
]
